{
    "personnages": {
        "Personnage - Borrak": "N'Borrak \nSurnom : Borrak\n\nClasses : Sauvage\nAge 37 ans.\nOrigine : Zembabweï\n\nArmes : 2 épée et une énorme hache à deux main\n\nCompétences : Sauvagerie Initié / Survie Initié / Agilité Initié /  Armes à 1 main Apprenti / Attaque sournoise Apprenti / Résistance / Arme à 2 mains Appenti\n\nPetit frère de N'Gorrik\nOn s'embrouille souvent pour divers sujets mais généralement on finit souvent à égalité .\n\nPar terre sur le sol après un double coup de boule.\n\nAmoureux en secret d'Hilda , mais comme je suis sauvageons j'ai du mal a exprimer mes sentiments , je n'ai pas forcément les mots ( MOI taper ,  MOI aimer ... pareil )\n\nMais j'ai une devise : protéger mon frère mais pas que, le médecin aussi !",
        "Personnage - Gorrik": "N’Gorrik\nSurnom : Gorrik\n\nOrigine : Zembabwei\nGrand frère de N’Borrak\nAge : 39 \n\nArmes : deux haches, un long harpon, un couteau, deux haches de jet, quatre couteaux de jet\nCompétences : Agilité initié, arme d'hast apprenti, arme à une main apprenti, arme à distance initié, attaque sournoise apprenti, survie expert\n\n\nN’Goriki, fils de K’zari une chasseuse de la tribu des Masweï et de “L’Ombre Blanche” un sorcier Zembabweyen albinos, prêtre errant de Derketo. Cette origine tenue secrète par sa mère pendant son enfance fait qu’il était régulièrement la risée des autres enfants de la tribu qui s’amuser à l’appeler le “Chava”. A 14 ans il quitte le refuge saisonnier de la tribu pour effectuer son rite de passage à l'âge adulte. Pendant cette quête, il réalise les trois épreuves avec vaillance et il découvre son animal totem (encore à définir) sous forme d’esprit. Après ce périple, il piste les siens et retrouve le camp nomade de sa tribu. Accueilli en adulte, il se renomme N’Gorrik. \nQuelques années plus tard, il découvre et retrouve son frère N’Borrak. Ils évoluèrent ensuite ensemble, particulièrement friand de la chasse au Smilodon",
        "Personnage - Hilda": "Hilda \n\nSurnom : Scalp\nRebouteuse \nOrigine : Asgard - Age 36 ans\n\ncompétences : guérison apprentie, survie apprentie, discretion apprentie, littérature apprentie, arme a une main apprentie\n\nElle joue autant de sa petite lame pour soigner, que sa grande lame pour tuer.  Faut pas la contrarier",
        "Personnage - Sigvard": "Sigvard Vie-de-Fer \nSurnom : Sig\n\nRebouteux\nOrigine Vaneheim\nAge : 38 ans\n\nCompétences : arme a une main apprenti, guérison expert, resistance apprenti, survie initié, herboristerie apprenti, ritualisme apprenti\n\nayant vécu bien des galères, je sais soigner mes alliés tout en encaissant les coups.",
        "Personnage - Ulrika": "Ulrika\nSurnom : Noenoeil\n\ncompétences : torture initié ; cartographie expert ; arme à une main apprenti; survie initié, resistance apprenti\n\nAge 36 ans.\n\nOrigine : Vanaheim\nequipement : une épée, du materiel de torture en particulier un crochet pour arracher les yeux\n\nDieu : Ymir\n\nPersonnage au caractère brut.\nParticularité : collectionne les yeux et les mange comme des bonbons. La collecte s'effectue principalement sur les personnes attaquées par l’équipage.\n\nSon histoire : \n- Il fait chaud ici ! Ghast !\n- C'est ce que l'on nomme la Stygie Noenoeil ?!\n- Rrrrr...\nCette chaleur étouffante me rappela à quel point le froid est mordant dans ma contrée natale. En effet, dans le Vanahein, la toundra, les montagnes et les plaines sont glacées. Le pays est morne et sombre. La neige recouvre tout. La neige...\nDu plus loin que je me souvienne, mon premier contact avec la terre fut cette glace enneigée sur laquelle ma famille et moi évoluions au quotidien.\nMon père, Vidar Pargi, le godi du village, soignait les plaies après les multiples combats de notre tribu.\nMa mère, Frejya Pargi, grande guerrière de notre village, avait pour passion la chasse et la pêche aux gros.\nJ'avais également une fratrie, il me semble.\nC'est si loin. Mes souvenirs fondent doucement avec les années, mais je me rappelle des luttes infernales avec deux mioches dans une hutte, avec un âtre bien rougeoyant chauffant l’atmosphère.\nDe longues chasses aux ours ou aux mammouths qui menaient à des luttes armées ensanglantées... Comme c'était passionnant !\nPuis des cris, des combats, des coups d’épées et de haches… Le feu, le froid, le noir.\nUn réveil étrange du haut de mes 12 ans : un village mis à sac, une cage en bois et des yeux pour pleurer. Dernières images de mon enfance.\nSecouée comme une peau d'ours à tanner, je hurlais pour que quelqu'un m'explique. C'est un borgne qui s'approcha de ma cage roulante.\n- Ton village est mort, toi aussi ! Tu n'es plus qu'une marchandise pour nous.\n- Je vais vous tuer, vous brûler et vous engloutir, bande de couilles de mammouths !\nMalgré mon entrain et ma fureur, mes 12 ans ne firent pas le poids face aux ennemis. Je fus embarquée et vendue sur les côtes de l'Argos.\nPendant des années, je fus réduite à pousser la roue… Un supplice quotidien pour briser l'être humain et les rebellions possibles, mais au Vanhaheim, on est bien plus fort que le commun des mortels. L'esprit est afuté et le corps maltraité par les conditions de vie extrêmes de ma noble contrée.\nJ’affrontais donc cette épreuve comme un défi lancé par Ymir attendant les heures où je pourrais dignement le célébrer autour de pintes de cervoise bien fraîches et gardais ainsi un moral d’acier. Mes assauts violents répétés pour protéger ma vie arrivèrent rapidement aux oreilles des maîtres des lieux. En effet, j’ai souvent cassé des bras, arraché des cheveux et même déchiqueté des morceaux de visage avec mes dents bien tranchantes. \nUn jour, un des esclaves qui tentait de me tromper par un mensonge pour espérer améliorer un peu des conditions de vie qu’il ne supportait plus, pauvre petite chose fragile, me fit sortir de mes gonds. Je lui arrachai alors un oeil et l’avalai tout rond. Cette sensation me procura un tel bien être, que je pris la décision d’ingurgiter les yeux des personnes qui me mentiraient à l’avenir. Avaler le miroir de l'âme de ces menteurs permettait ainsi de rétablir une certaine vérité dans ce monde et accessoirement, l'éclatement de l’oeil en bouche, le liquide qui en coule et la texture gélatineuse étaient un délice que je ne pouvais ignorer.\nMes “maîtres” argosien voyant qu’ils ne pouvaient me briser, décidèrent alors de m’utiliser comme arme. C’est ainsi que j'appris auprès du bourreau des lieux les techniques de torture les plus poussées. Cet apprentissage me sortait de ce quotidien lourd et je découvris mon appétence pour le craquement des os, la rougeur des brûlures, et la douce mélodie des cris de douleur.\nAfin de pofiner notre art, Fragos, le maître bourreau, impressionné par ma dextérité et ma rapidité d’apprentissage, décida de me déléguer de nombreuses tâches. Mes journées étaient remplies de genoux explosés, de tendons tranchés, de peaux marquée au fer brûlant, de doigts arrachés et d'oeil dégusté en récompense lorsque qu’un trompeur finissait par avouer ses tords.\nMalgré des journées bien remplies, et mon déplacement dans une cellule réservée aux vieux loups des mers, je ne manquais jamais de retrouver Mérile, une vieille pirate harpie, douée pour dessiner le monde et raconter des histoires. C’était l’une de mes camarades de cellule. La seule qui osait me parler malgré les tâches de sang caillé sur mes vêtements et mon visage quand je rejoignais ma couche. Son art à elle était la connaissance des reliefs de notre monde. J’appris ainsi le noms des contrées, leur disposition, leur topographie, mais également le nom des eaux et morceaux de terre prêt à sombrer sous cette masse liquide. Elle aimait tellement la géographie des terres qu’elle était intarissable sur le sujet. C’est ainsi qu’après 10 ans de partage quotidien, je pouvais me targuer de maîtriser la cartographie et les légendes pirates.\nMes années de détention défilaient et me semblaient plus douces grâce à mes occupations instructives.\nPuis un jour, la grille de la cellule s’ouvrit sur un être à demi humain bien différent des maîtres argosien… Un certain Khélaris, le fameux capitaine des histoires de Mérile…",
        "Personnage - Gang bang": "nom du personnage : Gang Bang\n\nBrigand\n\ncompétences : armure initié, arme a une main apprenti, art apprenti, guérison apprenti, survie apprenti",
        "Personnage - pouine": "Pouine Lalouz des mers\nSurnom : Pouine\nClasse : Brigande\nAge : 34 ans (Adulte)\nOrigine : Apatride - Ni Dieu ni maître\nLangue : Zingaran\naime le Pugilat (le combat a main nue, la bagarre !)\n\nCompétences : vol apprenti\n\nElle est vendue très jeune pour 4 sous, un tire-bouchon et un bol de ragoût à un bordel où elle devait laver les frusques des catins. A 6 ans, voyant son triste avenir dans le regard des travailleuses, elle refusa ce sombre destin et mit le feu au bordel avec un traversin. Elle garda la housse et s’en fit une ceinture, pour ne jamais oublier qu’elle est seule maître de sa vie et que jamais un homme ne lui dictera sa voix.\n \nA 16 ans, en ayant marre de battre le pavé, elle se retrouve face à l’océan et se décide à partir plus loin et plus vite que là où ses seules jambes ne pourront jamais l’emmener.\nArrivée sur le port, elle colle une beigne à un marin lui refusant l’accès au baleinier sur lequel il travaille (pas de femme à bord). Le capitaine ayant vu la scène, curieux de la rage habitant cette jeune femme, l’embauche sur l’instant.\n\nAprès 2 ans de pêche et de travail acharné, elle était capable de tuer un requin à elle seule. Mais la vie de jeune fille sur un navire n’était pas de tout repos. Certains n’avaient jamais accepter sa présence et elle se faisait rabrouer et rabaisser sans cesse du fait de sa condition de femme.\nVoulant prouver qu’elle valait autant qu’un homme, voir plus, elle se mit à se bastonner de plus en plus souvent et à lever le coude plus que de raison. Le soir, dans la cale, elle se laissait aller aux lancés de dés avec les marins. Ne pouvant s’arrêter de jouer, elle contracta une belle dette envers l’équipage.\n \nUn beau jour, des forbans prirent d’assaut le baleinier, décidés à tuer tout le monde. Pouine n'eut aucun mal à retourner sa veste et à prendre part à la tuerie, effaçant à nouveau ses dernières années de servitude et par la même occasion, ses dettes de jeu.\nLes pirates, ébahis par sa poigne et sa détermination, lui proposèrent de rejoindre leur équipage. Une fois le baleinier pillé, elle y mit le feu avant de sauter dans le navire pirate. Une nouvelle vie où couleur de peau et sexe ne font aucune différence. Voila sa voix, voila son destin.\n \nQuelques mâchoires brisées et coups de pieds bien placés plus tard, les pirates comprirent qu’il ne valait mieux pas tenter de draguer la Pouine. Hantée par ses souvenirs et les visions du bordel, elle ne s’approche d’un homme que pour lui remettre sa virilité en place.\n \nSon premier équipage perd son navire dans la semaine, et elle rejoint un nouveau bâtiment, qui lui aussi, coule bien vite. Au bout de 4 navires par le fond, bien qu’elle n’y était pour rien, on l’appela LaLouz et malgré ses exploits tant sur mer que sur terre, on commençait à y réfléchir à 2 fois avant de l’embarquer. Ce fut donc 3 bateaux de plus qui subirent sa malchance.\n \nSur son 8eme bateau, avec les Chevaucheurs de la Destiné, elle rencontra Bang Gang et le Toucan. Le premier, un escroc à la petite semaine qui rendait fous tous ceux qui se mettait entre lui et son bonneteau et le second, un barde à l’os fragile qu’elle ne supportait que lorsqu’il se mettait à chanter.\n \n[il y à 3 ans en Cimmerie]\nLe capitaine des Chevaucheurs étant tué juste avant d’arriver, un concours entre les membres de l’équipage est organisé.\nSur place, elle rencontre Conan, qui lui prodigua de précieux conseils sur le fait de ne jamais rien lâcher et de pouvoir réaliser ses rêves. Des rêves, ça faisait bien longtemps qu’elle n’en avait plus, mais cela la motiva à redoubler d’efforts pour le concours. Être capitaine, elle s’en fichait bien au fond, mais un défi est un défi et ne pas tout tenter pour le remporter était inenvisageable.\nPassant de la joueuse à l’arnaqueuse, elle apprend auprès de Bang Gang et ses tours comment se faire un beaucoup d’argent aux tavernes.\nMais, malchance oblige, la quasi-totalité de l’équipage meurt à la suite de l’éruption du volcan et elle se retrouve seule avec le Toucan.",
        "Personnage - Toucan": "Erreur : [Errno 2] No such file or directory: '/mnt/data/Personnage - Toucan.txt'",
        "Personnage - Magugu": "Erreur : [Errno 2] No such file or directory: '/mnt/data/Personnage - Magugu.txt'",
        "Personnages - les 4": "L’histoire des 4\n\nAujourd’hui, c’est l’histoire des 4 que je vais vous compter, l’histoire de 4 frères et sœurs d’origine Aquilonienne. Ces 4 enfants furent élevés par un père et une mère pirate, Pallantides et Adria, qui ne cessèrent leurs activités de piraterie qu’à la naissance de leur premier enfant grâce à une petite fortune amassée au fil du temps sur les mers. En effet, c’est à Tarantia, capitale de l’Aquilonie, que ces enfants grandirent bercer des histoires de leurs parents, leur transmettant ainsi la passion de la piraterie, de la ruse, … \n\nCela dit, le passé ne reste jamais longtemps enfoui. Il y a une quinzaine d'années aujourd’hui des corsaires venus se venger de Pallantides et Adria les ayant pillés autrefois vinrent les trouver et les emmenèrent eux et leur fortune laissant les 4 enfants pour mort. Pallantides et Adria disparurent ainsi sans laisser de traces.\n\nCeux qui bientôt se feront appeler les 4 se retrouvèrent sans rien et durent survivre de la seule façon qu’ils connaissaient. Dexitheus (39 ans), Rosamunda (38 ans), Epeus (37 ans) et Isaakus (36 ans) montèrent alors un réseau de contrebande de vente d'esclaves, d’alcool et drogue en tout genre au sein de Tarantia: \n\nDexitheus\nSurnom : Roi de Coeur\nAge : 39 ans\nCompétences : Charisme apprenti\nil infiltra les sphères politique de la ville et parvint à se faire anoblir en se hissant à travers les strates sociales aquiloniennes , il devint par la même occasion quelqu’un de particulièrement lettré et de “caméléon”. Il prend souvent un air avenant avec ses victimes avant de soumettre à sa volonté, au-delà de ça, c’est quelqu’un stoïque qui ne manque jamais de discerner et profiter des occasions..\n\nRosamunda \nSurnom : Dame de Pique\nAge : 38 ans\nCompétences : vol apprenti, commerce initié\nelle gérait la re-vente d'esclaves, elle était connue pour son air avenant qui ne reflète en aucun cas son manque d’humanisme. Une femme particulièrement manipulatrice et imprévisible qui instilait la peur a ceux qu’elle cotoyait. Il n’était pas rare de la voir elle et ses frères dépouiller de riche inconnu la nuit en les attirant dans des traquenards.\n\nEpeus \nSurnom : Valet de Trèfle\nAge : 37 ans\nCompétences : Cartographie initié, alchimie initié\nil s’occupait de la distribution d’alcool de contrebande dans lequel il distillait un puissant agent addictif, assurant des revenus toujours plus exponentiel. C’est de là qu’il tient sa grande connaissance des plantes. A force d’importer de l’alcool de toutes les régions du monde, il a appris à parcourir et repérer les terres qui l’entourent. Quelqu’un d’extrêmement vicieux qui n’hésite pas à couper les langues de ceux qui parlent un peu trop de lui.\n\nIsaakus \nSurnom  : As de Carreaux\nAge : 36 ans\nCompétences : Vol apprenti\nil faisait commerce de la drogue au seins de fumoirs clandestins dans lesquels il n’était pas rare de trouver les esclaves de Rosamunda pour des orgies. Il a également développé au fil des années un certain talent d’assassin, il profitait des affaires florissantes de ses frères et sœurs pour honorer nombre de contrats.\n\nAinsi, il formèrent “les 4”, une organisation puissante de par ses secteurs d’activités et indélogeable de par le chantage qu’elle imposait aux différents hommes politiques. Cependant, certaines de leurs activités prenant de l’ampleur et ne passant plus inaperçus, ils durent mettre les voiles, c’est une des raisons de leur départ, il vous faudra découvrir les autres ...\n\nLes histoires de leurs parents ne les ayant jamais quittées, quand ils apprirent il y a quelques mois que le Zembabwé recrutait des corsaires pour protéger leurs côtes, les 4 se mirent en quête d’un équipage à rejoindre. Il se trouve que le pire de tous, le plus craint, dirigé par le fantôme d’un puissant pirate cherchait des membres supplémentaires, il s’agissait de “l’équipage de l’aube de sang”. Les 4 abandonnèrent leurs activités terrestres pour retourner à la mer, domaines de leurs parents, en direction du Zembabwé, …"
    },
    "dieux": {
        "Dieux - damballah, derketo, dagon": "Damballah (Set)\n\nLe dieu serpent « J’ai quitté Kush au sein d’une caravane en partance pour la Stygie. En compagnie de nombreux esclaves noirs, nous traversâmes une savane monotone peuplée d’animaux surprenant comme les girafes ou les rhinocéros, avant d’atteindre une zone plus désertique qui annonçait la Stygie toute proche, et assez vite des marais sombres abritant le lotus pourpre, dont on me narra le pouvoir de paralysie et de mort certaine. Nous arrivâmes enfin aux portes de Kheshatta dont on dit qu’elle est dominée par de puissants magiciens et où l’influence de Derketo me faisait encore froid dans le dos. La route devait être encore longue jusque Khemi à la forteresse de pierres noires, où j’espérais trouver une embarcation pour Zingara. L’approche de cette ville côtière renforça un sentiment extrêmement partagé et pas moins confus entre fascination et répulsion envers cette ancienne civilisation. Impossible de pénétrer la plus grande cité stygienne en tant qu’étranger, à moins d’être esclave, ce à quoi je ne tenais absolument pas. C’est donc dans un campement que j’attendis l’arrivée d’un navire marchand susceptible de m’emmener loin de ces contrées .Dans cette attente la seule distraction notable qui fut offerte à la population est la lapidation d’un homme sur la place publique, qui méritait son châtiment pour avoir heurté un hippopotame, animal sacré, avec son embarcation. Les rares étrangers qui entraient dans Khemi étaient de riches commerçants et quelques ambassadeurs, qui devaient cependant la quitter avant la tombée de la nuit. Ceci éveilla ma curiosité. Un soir je vis passer les lourdes portes de la ville un chariot de bronze sur lequel trônait un probable dignitaire, tenant un sceptre surmonté d’un serpent enrôlé sur lui-même et qui se mordait la queue. Il m’a semblé qu’il tenait auprès de lui un immense grimoire aux ferrures finement travaillées. L’étrange attelage était suivi de jeunes hommes et jeunes femmes vêtus de légères robes blanches, portant de grands cierges noirs. Je gravis un promontoire pour suivre du regard leur cheminement. Je ne les apercevais que par intermittence d’autant que les ténèbres prenaient possession des lieux et que seules les immenses façades de ce qui devait être le temple de Set étaient éclairées. Je ne pus en voir plus mais j’ai la certitude d’avoir entendu à plusieurs reprises des cris de surprise et d’agonie. Je ne saurai sans doute jamais si cela à un rapport : on me raconta le lendemain que le soir venu, de monstrueux serpents installés dans le temple étaient lâchés dans les rues de Khemi. S’ils décidaient de dévorer un passant, cela était considéré comme une volonté du Père, aucun individu ne s’aviserait à porter secours à la malheureuse proie. Je ne pus m’empêcher de me remémorer les visages des jeunes gens aux bougies noires. » Gemistos le nomade (érudit némédien)\n\nLe culte est actif dans les pays suivants : Stygie, Kush, Royaumes Noirs, Koth, Shem\n\nCouleurs : jaune sur noir\n\nSymbole : serpent écailleux enroulé sur lui-même se mordant la queue\n\n---------------------------------------------------------------------------------\nYmir \n\nSeigneur des tempêtes « Que peut-on penser d’une vie dans des contrées tellement froides, et d’un dieu qui y exerce sa volonté ? Faut-il qu’il soit aussi cruel que le vent qui gifle votre visage, et d’une humeur si fiévreuse qu’elle réchauffe le corps en dépit de tout ! Je commençais à maudire ce roi, géant de gel, seigneur des tempêtes, depuis que j’avais traversé les monts eiglophiens. Les Aesirs disent que certains rocs, certaines grottes lui sont consacrés. Mais cela ne m’étonne pas qu’ils n’y passent guère de temps en prière ! Mon esprit se calma et mon corps reprit vie après quelques soins pris dans un sauna opportunément construit au cœur de ce village d’Asgard. Les fiers guerriers qui m’entouraient avaient le regard rieur, je n’y pris pas vraiment attention, concentré que j’étais sur les pierres brûlantes arrosées régulièrement par de la neige. […] C’était l’automne et une des rares cérémonies religieuses se préparait. En fait il s’agissait d’un immense banquet où on allait se remplir la pense de viandes de mammouth ou de renne tirées du feu et ingurgiter des quantités incroyables de ale, le sang d’Ymir me dit joyeuse la femme qui me servait. Nulle prière dans cette journée, mais des récits de guerre contre les Vanirs. Il semble que mes hôtes entraient, quand ils étaient en état d’ébriété avancée, en contact avec leur dieu, lui racontant leurs exploits, et espérant vivre dans l’au-delà une autre vie faite de batailles et de beuveries auprès de celui qui règne sur le Valhalla. »\n\n\"Il existe chez les peuples roskauvites une étonnante variante de cette figure du dieu guerrier. Chez eux, on le nomme Asbjörn et ils ne le considèrent pas comme une variante d'Ymir mais comme leur ancêtre et son inspirateur ! Même le Valhalla d'Ymir connait un équivalent pour les roskauvites : l'Andagarde. Qui peut savoir qui a raison, et qui a tort, sinon les dieux eux-même ? En attendant, la proximité entre les deux cultes et les deux figures est indéniable, seuls le panthéon et les légendes s'y rattachant diffèrent.\"\n\nGemistos le nomade (érudit némédien)\n\nLe culte est actif dans les pays suivants : Asgard, Vanaheim Couleurs : blanc sur bleu Symbole : corne à boire\n\n---------------------------------------------------------------------------------\nDerketo\n\nDéesse de la fertilité « Nous atteignîmes la côte noire au port de Zabhela, cité côtière kushite. […] le capitaine argosien me proposa de l’accompagner chez une sorte de prince Chaga, dont je compris qu’il s’agissait d’un descendant stygien. J’avais peu de détails sur les affaires qui le liaient à lui, mais je crois que cela touchait à quelques métaux précieux et à l'ivoire […]. C’est certainement un rare privilège que d’être l’invité d’un tel personnage. Sa demeure était en pleine effervescence. Traité tel un noble invité, j’ai été amené à assister à une cérémonie consacrée à quelques jeunes membres de la classe dirigeante à peine pubères, sous l’insistance prononcée de mon hôte. J’étais loin d’imaginer ce qui attendait mes yeux, bien que le sourire inquiétant du prince aurait dû m’alerter. L’assistance qui se pressait au temple portait les toilettes des grands jours, à la gloire de Derketo découvrais-je en pénétrant moi-même dans l’établissement. J’avais bien entendu parlé dans les régions pastorales de Shem de l’entité qui symbolise le cycle de la nature. On la décrivait bien comme une tentatrice qui cherchait à arracher Adonis des bras d’Ishtar. Cela ne m’avait pourtant rien évoqué de semblable à ce qui s’organisait dans la nuit qui commençait. Tout se partagea ce soir-là, chair et vin. Rassasiée par une nourriture abondante, la noblesse réunie observa la ronde accomplie par ses progénitures guidées par quelques esclaves de luxe et un maître de cérémonie très démonstratif dans une ambiance désagréablement moite. A son approche, j’ai du moi-même par respect pour celui qui m’accueillait chez lui, flatter les vertus de sa dernière fille. J’ai cru percevoir un éclair de terreur dans les yeux de celle-ci mais je l’ai sentie tout en même temps singulièrement disponible, abandonnée, ce qui contribua grandement à l’émotion que je ressentie en voulant porter secours à la fragilité même, si pleinement dévouée. Je voulus la garder auprès de moi et la protéger des sollicitations de mes voisins de tablée. Mais cela ne se put. Les effluves qui montaient à ma tête devinrent alors insupportables et je quittais prestement les lieux. Comment cela est-ce possible ? Je ne vis le lendemain dans ses yeux que l’indifférence à l’égard de l’étranger que j’étais redevenu, ou que je n’avais jamais cessé d’être. Le maître de maison me moqua en évoquant avec moult détails les rituels au combien plus bestiaux des Gallahs. Troublé par cette nuit qui me semblait irréelle, je pris rapidement congé.» Gemistos le nomade (érudit némédien)\n\nLe culte est actif dans les pays suivants : Stygie, Kush, Zembabwei, Shem, Iranistan\n\nCouleurs : noir sur or\n\nSymbole : buste de femme couronnée de profil\n\n---------------------------------------------------------------------------------\nDagon (Dagoth)\n\nDieu de la Mort, de la Fertilité et des Récoltes « Fidèle à sa promesse, Odawé, mon guide kushite m'avait amené au plus profond des jungles des Royaumes Noirs pour me faire assister à une cérémonie secrète en l'honneur de Dagon. Mes nombreuses et insistantes demandes auprès des prêtres du Zambabwei pour assister à leurs rites avaient toujours été ignorées et j'allais enfin savoir pourquoi. Caché sous un tapis de feuilles, j'observais le rite qui se déroulait sous mes yeux ébahis. Les hommes et femmes aux corps d'ébène étaient réunis face à une gigantesque idole en or, complètement nus. Et, sous les exultations du prêtre, ils se lancèrent dans une cérémonie sybarite et orgiaque rappelant le désir constant de leur divinité pour sa compagne, Derketo. Alors que j'avais du mal à me détacher du spectacle, Odawé me ramena à des choses plus concrètes. Tout d'abord, il me fit remarquer que les yeux de l'idole étaient deux pierres précieuses d'une taille plus qu'impressionnante. Ensuite, il me montra du doigt une zone au pied de la statue. Il s'y trouvait une grande quantité de crânes, mais aussi de têtes récemment tranchées, célébrant les victoires de cette tribu indigène sur leurs ennemis. Cela me rappela que si Dagon était le passeur qui menait les âmes des morts aux enfers, il était aussi un dieu guerrier qui adorait voir les trophées de ses victoires amassés à ses pieds. Enfin, le kushite me désigna les deux colosses nus qui regardaient dans notre direction. Cela signifiait qu'il fallait quitter l'endroit afin que nos deux têtes ne viennent pas augmenter le tas d'offrandes qui s'y trouvaient déjà. Bien plus tard, alors que je consignais tout ceci par écrit, je me retrouvais devant le dilemme d'expliquer comment une divinité interdisant à ses fidèles de manger du poisson, pouvait à la fois représenter des concepts aussi différents que la mort, la fertilité et les récoltes. Et alors que je laissais mon esprit vagabonder sur les différentes acceptions du terme 'moisson' et les us et coutumes de ce culte, il me parut alors évident qu'il existait un lien entre cette version de Dagon et celle, beaucoup plus ancienne du dieu Dagoth l'infâme dieu-poisson, divinité de la mort, de la tromperie et des illusions, qui était adoré dans la période d'avant le cataclysme...» Gemistos le nomade (érudit némédien)\n\nLe culte est actif dans les pays suivants : Keshan / Shem / Zembabwei / Royaumes Noirs\n\nCouleurs : or sur bleu\n\nSymbole : Une idole humanoïde en or",
        "Dieu - ymir": "Ymir, le Roi Géant des Glaces\n\"-Au nom d'Ymir, Conan, pourquoi t'être aventuré aussi loin parmi les ettendues glacées du Nord ? Nous avons suivi ta piste dans la neige durant des heures. Si un blizzard s'était levé et avait effacé la trace de tes pas, nous ne t'aurions jamais trouvé, par Ymir !\n\n-Ne jure pas aussi souvent par Ymir, grommela un guerrier, en lançant un regard inquiet vers les montagnes lointaine. Cette région est sienne et les légendes disent que le dieu habite parmi ces cimes, là-bas.\"\n\nLa fille du Géant de givre, Robert E. Howard\n\nLe roi primordial géant de givre\nLes Aesirs et Vanirs vénèrent Ymir, le Roi Géant des Glaces. Celui-ci règne sur le Valhalla, le royaume de l’après vie fait de grands halls creusés dans la glace où les morts passent l’éternité à boire, se battre et s’accoupler. \n\nYmir règne sur le Valhalla glacé, où les morts habitent dans un royaume de longues salles, de glaciers enneigés et de beuveries, de nausées et de combats éternels. Les Nordheimirs croient en une vie après la mort et celle-ci reflète souvent la façon dont on a vécu et vécu son destin. Pour les gens du peuple, la vie après la mort est triste et morne, une vie passée à rassembler et à servir les guerriers. Pour les guerriers vaillants, cependant, l’au-delà est rempli de combats et de festin dans les plaines enneigées et les couloirs de Valhalla. \n\n\nYmir représente la terre pour les deux peuples du Nordheim, les Aesirs et les Vanirs, dont la culture est a priori similaire. Les deux peuples ne se font pas la guerre pour des questions d’idéologie mais parce qu’il en a été ainsi depuis des siècles. La bataille pour le Nordheim n'est pas seulement la base de son économie et de sa vie sociale, c'est aussi la base de sa vie religieuse, car Ymir est vénéré en se battant toute la journée, puis en mangeant, en buvant et en chantant toute la nuit. Le combat fait intimement partie de leur vie sociale et de leur économie, même de leur religion puisque l’on ne vénère pas mieux Ymir qu’en se battant le jour avant de chanter et boire le soir. Boire est d’ailleurs considéré comme une activité tout aussi religieuse que le combat puisque l’on dit qu’il n’est pas possible d’entrer en contact avec Ymir sans avoir consommé une quantité d’alcool suffisante pour perdre conscience. En effet, même ces activités ont un mérite religieux, car la bière est la boisson d'Ymir et, en tant que telle, elle est sacrée et consommée en grande quantité. Il est dit parmi les Nordheimir qu’il est possible d’entrer en contact direct avec Ymir si on boit a en être inconscient. Ainsi, l'ébriété est une obligation religieuse et une activité sociale. La vie doit être vécue avec un enthousiasme sauvage et la mort doit être vécue de la même manière. \n\nYmir et le panthéon de Nordheimer\nYmir est le roi primordial du géant du givre et le dieu des Ases et des Vanir. Pour les Nordheimers, il représente la Terre elle-même, qu'ils perçoivent comme formée entièrement de glace et de neige. On l'adore non pas dans des rituels élaborés mais en se battant toute la journée, puis en buvant et en chantant toute la nuit. Ymir apparaît principalement dans le mythe de la création des Nordheimers, qui ont assez peu besoin des dieux, sauf comme source de leurs grands contes et de leurs chansons sauvages. \n\nOn dit qu'il a été le premier être vivant, créé à partir de glace décongelée juste avant la deuxième créature, la vache primordiale Audhumla. Son seul aliment provenait de la traite Audhumla. Le corps d’Ymir a produit les premiers humains, un homme et une femme congelés par la sueur de son aisselle gauche. De là sont nées les races de Vanir et d'Aesir.\n\nYmir a une fille, Atali, celle ci va chercher les guerriers morts au combat pour les emmener au Valhalla, et attire ceux qui sont blessés dans un piège pour offrir leurs cœurs en festin a Ymir. Il a également des fils, ceux-ci sont de gigantesques guerriers de givres.\n\n\nChamanes Nordheimer, Godi et Godar\nLes chamanes Nordheimer, connus sous le nom de Godi à Vanaheim et de Godar à Asgard, ont tendance à être plus politiques que religieux, assumant un rôle de chef et s'assurant que les cérémonies appropriées sont organisées pour un événement donné. La religion a tendance à être un événement personnel chez les Nordheimers, mais même ceux-ci ont leurs oracles, à l'instar des Cimmériens. Le culte est conduit à l'extérieur dans des endroits tels que sous les arbres gardiens, près de puits sacrés ou dans des arrangements sacrés de pierres. Parmi les Nordheimers, qui sont chacun farouchement indépendants, la religion est considérée comme une affaire personnelle. Ils n'ont pas le temps ni l'intérêt de demander aux prêtres d'interpréter Ymir pour eux. Chaque homme est son propre intermédiaire à Ymir. Les Aesir ne gardent pas de temples à Ymir, mais ils reconnaissent de nombreux sites de plein air sacrés, tels que des montagnes, des îles, des champs, des rochers et des bosquets. Trois fois par an, les Nordheimers organisent des cérémonies pour apaiser Ymir, demandant victoire à la guerre et au raid, sacrifiant animaux et humains, se régalant de plats fumants chauffés par les flammes, buvant leur bière dans des quantités fantastiques et chantant des chansons lcélébrant leurs guerres et leurs héros. Ces cérémonies, qui se déroulent au printemps, au milieu de l'été et à l'automne, durent plusieurs jours et constituent une affaire bruyante et brutale car telle est leur vie. Les chamanes d'Ymir sont des guerriers avant tout, de nombreux guerriers se sont retirés pour devenir chamane après des années de batailles et de tueries.\n\nVölvas\nUne völva est une sorcière de Nordheimir qui pratique le Seid, la version du chamanisme des Nordheimers. Le Seid est un don d'Atali, considéré comme déshonorant pour les hommes dans la tradition Nordheimir, ce qui fait qu les Völva sont presque toujours des femmes. Cependant, quelques hommes, surtout après une expérience de mort imminente, empruntent ce chemin. Le Seid est considéré comme déshonorant pour les hommes parce que c'est une pratique manipulatrice, qui va à l'encontre du code de comportement des hommes du Nordheim. Les vieilles femmes völvas sont considérées comme des représentantes des esprits de la mort. Les principales formes de magie pratiquées par les völvas sont la divination, l'hypnotisme, la magie de la nature et les malédictions. Les völvas vraiment vieilles et puissantes pratiquent la nécromancie. Les völvas portent des manteaux noirs et des capuchons en laine noire garnis de fourrure de puma blanc. Certains sont nus dessous, d'autres portent des vêtements standard pour les femmes Nordheimer. Quelques-unes portent des épées. Elles portent des bâtons symboliques du pouvoir (appelés Batonseid), qui les aident dans leur magie. On dit que la völva devient éthérée et prend l'apparence d'un animal alors qu'elle voyage à travers les royaumes de la réalité. Elle réalise la transe par divers moyens, en fonction de la personne qui l’a entraînée. Lotus, privation de sommeil, privation sensorielle et chants sont des méthodes utilisées par diverses völva."
    },
    "compétences": {
        "Compétences": "Agilité\n\nApprenti :\nMain gauche\n\nVous pouvez utiliser une arme de moins de 50 cm dans votre seconde main.\n\nVous obtenez une étiquette d’arme classique renouvelée à chaque GN.\n\nNote : Avoir deux armes en mains vous permet de combattre plusieurs adversaires en même temps (avec une seule arme aussi d'ailleurs) mais ne vous permet pas de prendre deux personnes en Menace en utilisant la compétence attaque sournoise\n\nInitié :\nSouplesse\n\nVous gagnez un point d’héroïsme.\n\nSi vous êtes attaché, vous pouvez vous libérer à condition que personne ne vous regarde pendant 100 secondes.\n\n-----------------------------------------------------\nArme d'Hast\n\nApprenti :\nLongue hampe\n\nVous pouvez manier une arme d'hast (composée d'une lame ou d'une pointe métallique fixée au bout d'un long manche sans garde, ou un bâton) de plus de 150 cm à condition de la manier à deux mains.\n\nVous obtenez une étiquette d’arme classique renouvelée à chaque GN.\n\n-----------------------------------------------------\nArme à une main\n\nApprenti\nPrime\n\nVous pouvez utiliser une arme de moins de 110 cm dans votre main directrice.\n\nVous obtenez une étiquette d’arme classique renouvelée à chaque GN.\n\n-----------------------------------------------------\nArme à deux mains\n\nApprenti :\nGarde affrontée\n\nVous pouvez utiliser une arme de plus de 110 cm et moins de 150 cm à condition de la manier à deux mains.\n\nVous obtenez une étiquette d’arme classique renouvelée à chaque GN.\n\n-----------------------------------------------------\nArme à Distance\nApprenti\nArmes de jet\n\nVous pouvez lancer des armes de jet de moins de 50 cm: dagues, hachettes, javelots, etc. (Une de ces armes de jet doit avoir une étiquette d’arme qui représente l’ensemble pour qu’elles soient utilisables)\n\nVous pouvez utiliser les propulseurs primitifs (sarbacanes...). Ce propulseur doit être équipé d’une étiquette d’arme\n\nVous ne pouvez porter que trois projectiles ou armes de jet sur vous.\nAucune arme de jet ne peut occasionner d'attaques héroïques à distance.\nVous obtenez une étiquette d’arme classique renouvelée à chaque GN.\nNote : Les points d'héroïsme ne peuvent pas être utilisés avec des armes de jet.\n\nInitié :\n\nArmes de trait\nVous pouvez manier toutes les armes de trait : arc, arbalète, baliste, etc.\nLes armes de trait (mais pas leurs projectiles) doivent avoir une étiquette d’arme pour être utilisables\nVous pouvez porter trois projectiles ou armes de jet sur vous de plus.\n\n-----------------------------------------------------\nAttaque Sournoise \n\nApprenti :\nCoup bas\n\nLorsque vous frappez un individu dans le dos par Surprise, vous pouvez annoncer “Par mon Talent, Faiblesse”.\nLorsque votre Menace est brisée vous pouvez Annoncer “Par mon Talent, Mort !” au lieu de '”Par mon Talent, Agonie !”.\n\nNote: Pour pouvoir utiliser une dague ou une autre arme, vous aurez besoin d'une étiquette d'arme qui n'est pas fournie par cette compétence (à trouver en jeu ou par le biais d'autres compétences).\n\n-----------------------------------------------------\nRésistance\n\nApprenti :\nVolonté de fer\n\nUne fois par heure, vous pouvez résister à une  Annonce  commençant par « \"Par mon Talent : Obéis ! Tu vas répondre la vérité à cette question », annoncez « HaHa ! »\n\nUne fois par heure vous pouvez résister à une  Annonce non magique “Fuis !”, annoncez “Haha !”.\n\n-----------------------------------------------------\nSauvagerie \n \nApprenti :\nEchauffement\n\nVous gagnez un point d’héroïsme.\n\n-----------------------------------------------------\nSurvie\n\nApprenti :\nDur à cuire\n\nVous ne souffrez pas des malus liés à l'état Blessé. \n\nInitié :\nVigoureux\n\nVous ne souffrez pas des malus de l'état Faiblesse.\nVous êtes immunisé aux maladies. Annoncez « Haha ! »\n\nExpert :\nRobuste\n\nUne fois par Période vous Résistez à une Annonce de Blessure, de Faiblesse ou d'Agonie. Annoncez « Haha ! »\nTant que vous n'êtes pas mort, vous récupérez un niveau de Santé par heure.\nUne fois par GN, si vous êtes dans l'état Agonisant et que vous simulez la Mort, vous pouvez lancer l'Annonce : \"Par mon Talent, Obéis : Pour toi je suis Mort !\" (Vous ne pouvez donc pas être achevé).\n\n-----------------------------------------------------\nTorture\n\nApprenti :\nLes ongles\n\nVous pouvez lancer une Séance de Torture par heure.\n\nLors d'une Séance de Torture, vous pouvez lancer une fois l'Annonce : \"Par mon Talent, Obéis ! Tu vas répondre la vérité à cette question par oui ou par non puis sombrer dans l’Agonie.\" \n\n-----------------------------------------------------\nHerboristerie \n\nApprenti :\nCueilleur\n\nVous disposez d'un guide décrivant les ingrédients. Les points de cueillette sont indiqués sur les cartes des cartographes. Vous seuls pouvez les ramasser dans la nature.\n\nVous obtenez 5 ingrédients aléatoires.\n\nInitié :\nLes yeux\n\nLors d'une Séance de Torture, vous pouvez également lancer une fois l'Annonce : \"Par mon Talent: Obéis ! Tu vas répondre la vérité à cette question puis sombrer dans l’Agonie.\"\nLors d'une Séance de Torture, vous pouvez lancer les Annonces \"Par mon Talent : Brisé\" et de \"Par mon Talent : Aveuglé !\" sur la victime à volonté.\n\n-----------------------------------------------------\nRitualisme \nApprenti :\nAcolyte\n\nVous pouvez faire partie des officiants d’un rituel.\nVous êtes capable de déterminer si un objet est magique ou pas.\n\n-----------------------------------------------------\nVol \nApprenti :\nCrochet\n\nVous recevez la liste des Codes de niveau Apprenti pour crocheter les Serrures.\n\n\nNote : Vous devez laisser la serrure sur place sans changer le code mais vous pouvez la refermer si vous le souhaitez\n\n-----------------------------------------------------\nGuérison\nApprenti :\nPremier Soin\n\nVous pouvez apposer un des bandages rougeâtres fournis dans l'enveloppe de joueur à un patient non agonisant et ainsi lui redonner un niveau de santé au bout de 100s. Un patient ne peut avoir plus d’un bandage en même temps et devra le conserver pendant une heure.\n\n------------------------------------------------------\nArts \nApprenti :\nPerformance\nUne fois par heure et en dehors d'un Combat, et à condition de présenter une œuvre artistique crédible pendant au moins 100 secondes, vous pouvez lancer sur une personne l'Annonce : \"Par mon Aura : Obéis ! Regarde-moi\".\n\nNote : Tout objet d'art doit comporter une étiquette d'objet anodin pour être utilisée ainsi.\n\n------------------------------------------------------\nPrêtrise\nApprenti :\nNovice\n\nVous devez être Fervent ou Fanatique dans la religion de votre choix.\nVous connaissez le niveau Fervent de toutes les Religions liées à votre Origine.\nVous avez accès aux Prières de niveau Apprenti des Sphères de  votre Religion.\nUne fois par Période, en dehors d’un combat, vous pouvez lancer au nom de votre dieu avec une cible parlant un langage commun l’Annonce: “Par (Nom de la divinité) : Si tu es au moins pratiquant de (Nom de la divinité), Rends-moi ce service !”\nVous pouvez faire des Cérémonies d'Initiation.\n\n------------------------------------------------------\nNoblesse\nApprenti :\nNotable \n\nVous recevez deux Points de Renommée.\nUne fois par Période, en dehors d'un Combat et sur une seule cible, vous pouvez lancer l'Annonce : \"Par mon Aura, Obéis ! Respecte-moi !\". (Durée 100 secondes)\n\n\nNote : Attention, la noblesse ne permet pas de se libérer d’une Menace et ne fonctionne pas en combat.\n\n------------------------------------------------------\nLittérature\nApprenti :\nLettré\n\nVous savez lire et écrire votre Langue Natale.\n\nVous savez lire, écrire et parler deux Langues Courantes supplémentaire.\nVous pouvez rédiger des documents officiels et recopier des Sorts ainsi que des Recettes (avec les contraintes qui sont liées aux compétences associées).\n\n------------------------------------------------------\nCharisme\nApprenti :\nService\n\n\nUne fois par Période et en dehors d’un combat, après une conversation en tête à tête d’au moins 100 secondes avec une Cible parlant un langage en commun, vous pouvez lancer une Annonce “Par mon Aura : Rends-moi ce service !”.\n\nNote : On ne peut pas cumuler plusieurs Charisme en même temps sur la même cible.\n\n------------------------------------------------------\nAlchimie\nApprenti :\nŒuvre au noir\n\nVous pouvez réaliser les recettes d'alchimie de niveau apprenti.\nVous obtenez deux recettes de niveau apprenti.  \nVous choisissez une potion Apprenti par GN, parmi celles que vous connaissez.\n\n------------------------------------------------------\nCommerce\nApprenti :\nStock de denrées\n\nVous recevez 3 ressources aléatoires en début de jeu.\n\n------------------------------------------------------\nDiscrétion\nApprenti :\nEscamotage\n\nLors d'une Fouille, vous pouvez empêcher un petit objet ou une petite bourse d'être trouvé.\n\nNote : l’objet ne doit pas être visible avant la fouille, ne doit pas faire plus de 10 cm de long et vous devez avoir entouré ce petit objet ou cette bourse fermée avec le bandeau blanc de hors jeu auparavant.",
        "compétences - attaques héroiques": "L'Héroisme\n\nLe monde de Conan le barbare regorge de hauts faits, de survies improbables, et de personnages plus grands que nature. De véritables héros capables des prouesses martiales dont les paysans parlent au coin du feu. Ces hauts faits\nsont représentés par la mécanique d’Héroïsme. Un personnage dispose d’un nombre de points\nd’héroïsme dépendant directement de ses compétences et d’éventuelles récompenses qu’il aurait pu acquérir pendant le déroulement du jeu.\nChacun de ces points d’héroïsme peut être dépensé pendant le combat pour pratiquer une attaque hors du commun ou survivre à un coup qui aurait décapité un Vanir. C’est ce que nous appelons attaque héroïque et parade héroïque. Ces points d’héroïsme ne se rechargent qu’au début de chaque nouvelle Période. (une periode c'est du lever au coucher du soleil, ou du coucher ay lever du soleil)\nAnnonce : Quand un personnage prononce “Par mon Arme !” sans annonce après et en portant un\ncoup au corps à corps, il s’agit d’une attaque héroïque.\nVous ne pourrez lui en vouloir si votre adversaire ne se rend compte de rien si vous le frappez de\ndos avec une attaque héroïque après une annonce murmurée.\nRestriction : Vous ne pouvez pas utiliser de point d’héroïsme pour contrer un coup que vous auriez reçu par surprise ou une annonce n’étant pas lié à un coup reçu avec une arme (un sort, un piège ou une compétence par exemple).\nDe plus, les points d’héroïsme ne peuvent pas être\nutilisés pour faire une attaque héroïque avec des armes de jet.\nAttaques héroïques : Dépensez un point d’héroïsme, annoncez un vibrant “Par mon Arme !” et frappez votre adversaire avec votre arme. Notez que vous devez annoncer “Par mon Arme !” juste avant de frapper et non pendant ou\nensuite. Vous vous assurerez d’avoir l’attention de votre cible avant de faire cette annonce.\nParades héroïques : Dépensez un point d’héroïsme pour résister à n’importe qu’elle annonce “Par mon Arme !” ou n’importe quel coup sans annonce afin l’ignorer purement et simplement en annonçant “Haha” au moment ou\nvous venez de le recevoir. Par exemple, contre une attaque héroïque, un coup normal, une flèche, annoncez “Haha !”.\nToute autre annonce Par XXX “ ne peut être contrée de cette manière”\nUne parade héroïque ne peut être effectuée que si vous voyez le coup venir : une fois reçue dans le dos, se retourner ne permet pas de faire une parade héroïque !\n\nEffets des actions héroiques : \n\n• Arcs & Arbalètes : Les coups au but avec flèches ou carreaux d’arbalète sont toujours considérés comme des attaques héroïques à moins qu’ils ne touchent un bouclier. Cela ne consomme pas de points d’héroïsme. Il est inutile d’annoncer “Par mon Arme !” Reportez vous plus bas pour connaître les effets de la flèche selon l’endroit touché. Attention, une arme de jet ne peux jamais être utilisée pour porter avec une attaque héroïque.\n• Armes de siège : Les coups au but avec des armes de siège provoquent un “Agonie épique !” même s’ils touchent un bouclier. Il est inutile d’annoncer “Par mon Arme !”.\n• Coup retenu : Vous avez poussé votre “Par mon Arme !”, mais vous n’avez finalement pas frappé, le point d’héroïsme est dépensé.\n• Coup raté : Votre adversaire a esquivé ou vous avez tapé dans le vide ? Votre coup est raté et le point d’héroïsme est dépensé.\n• Coup paré par un bouclier : Votre adversaire doit reculer sous la force de l’impact de 5 pas, comme sous le coup d’une annonce “Par XXX : Recule !” (Un coup porté à l’aide d’un projectile n’a aucun effet contre un bouclier).\n• Coup paré par une arme : Votre adversaire doit lâcher son arme comme sous le coup d’une annonce “Par XXX : Désarmé !”.\n• Coup au bras : Le bras est cassé et inutilisable jusqu’au soin idoine. Tout objet tenu par ce bras doit être lâché au sol comme sous le coup d’une annonce “Par XXX : Brisé !”. Tout objet tenu par ce bras doit être lâché au sol.\nVotre adversaire perd également un niveau de santé, mais ses points d’armure ne sont pas affectés.\n• Coup à la jambe : La jambe est cassée et inutilisable jusqu’au soin idoine. Votre adversaire doit poser le genou au sol et ne pourra plus se déplacer qu’avec l’aide d’une autre personne, comme sous le coup d’une annonce “ Par XXX: Brisé !”. Il perd également un niveau de santé, mais ses points d’armure ne sont pas affectés.\n• Coup au tronc : Un coup d’une redoutable efficacité. Votre adversaire passe à l’état “Agonisant” comme sous\nle coup d’une annonce “Par XXX : Agonie !”, mais ses points d’armure ne sont pas affectés."
    },
    "lieux": {
        "lieu - aquilonie": "L'Aquilonie\nRival de la Némedie, l’Aquilonie est le royaume le plus riche et le plus puissant de tout les royaumes hyboriens, situé à l'est de la région sauvage des Pictes, à l'ouest de la Nemedie, au nord de Zingara et d'Ophir, et au sud de la Cimmerie. La chaîne frontalière de la Nemedie délimite naturellement ses frontières à l'est, les collines boisées de la Cimmerie au nord, la grande rivière Thunder à l'ouest et la rivière Tybor au sud. Une autre zone de montagnes accidentées est apparue dans la province méridionale de Poitain, qui est flanquée par les rivières Alimane et Khorotas.\n\nL'Aquilonie est le plus avancé et le plus puissant des Royaumes Hyboriens. Ses gens sont fiers et aisés. Le pays jouit d'un climat tempéré et est constitué de vastes plaines boisées bordé de montagnes.\n\nAu temps de Conan, l'Aquilonie ressemble à la France médiévale en culture et écologie. La situation politique est pleine d'intrigues et de meurtres . les barons, les comtes et les ducs d'Aquilonie entretiennent d'anciennes querelles de génération en génération, et ceux le long des frontières se battent contre les Pictes, Cimmériens, Némédiens, Ophiriens et aussi entre eux.\n\nEn temps de paix l'Aquilonie a développé un art de vivre raffiné ce qui en fait une des civilisations les plus éclairées et les plus développées de ce monde brutal. Cependant le pays compte de nombreuses baronnies, comtés et duchés qui ont plusieurs fois fait sécession dans son histoire, et les dirigeants de ces provinces s'arrogent plus ou moins d'autonomie selon la capacité du roi à faire appliquer ses décrets.\n\nLe roi d'Aquilonie est Numedides III, il est considéré comme un tyran pour la plupart des Aquiloniens, vautré dans le luxe, il apprécie la nourriture, le vin et les femmes. Il n'est ni un guerrier, ni un chef militaire, mais possède une certaine habileté en politique.\n\nEpemitreus le Sage\n\n\n\nLes clans cimmériens ont fait ce que les aquiloniens pensaient impossible, ils se sont unis et se sont battus.\n\nHistoire de l'Aquilonie\nL'Aquilonie a été fondée il y a 3000 ans par certaines anciennes tribus hyboriennes. Très peu de choses sont connues à ce sujet, le territoire où se trouve actuellement l'Aquilonie était autrefois une partie de l'empire d'Achéron. Même si on sait peu de choses sur la chute d'Achéron, il semblerait que la chute est été précipité par le vol du coeur d'Ahriman, qui a été utilisé par un chaman barbare pour vaincre les prêtres de Set pendant l'invasion des tribus hyboriennes venuent du nord. Après la chute d'Achéron, les tribus Hyboriennes ont fondé l'Aquilonie et la Nemedie sur Les ruines d’Acheron.\n\nL'Aquilonie s’est rapidement développé, et presque mille ans après sa fondation, l'Aquilonie a absorbé le Gunderland et la Bossonie, et divisé ses territoires en fiefs pour les barons, ducs et contes aquiloniens. Un bouleversement religieux ébranla les royaumes hyboriens quatre ou cinq siècles après sa création, les terres hyboriennes étaient à nouveau menacées par Set et ses prêtres et pendant une période qui a duré presque 200 ans, Epemitreus le Sage, prophète et élu de Mitra, a lutté contre Set et ses prêtres, les renvoyant en Stygie. Cette guerre provoqua la révolution religieuse qui plaça Mitra dans la culture hyborienne et en devint le dieu dominant.\n\nEpeus, le roi des épées d'Aquilonie, est apparu six cent ans plus tard. Epeus a lutté contre les Nemediens quand Le roi Bragorus de ce royaume a envahi l'Aquilonie. Quatre siècles plus tard, Tarantia, le centre religieux du pays, devint la capitale d'Aquilonie pendant la guerre qui opposa l'Aquilonie au royaume de Poitain. le Poitain est finalement devenu une province aquilonienne, même si on ne sais pas si cela est dû a une défaite du Poitain ou a de la diplomatie, mais même au temps de Conan, quelque cinq cents ans plus tard, le peuple du Poitain, comme ceux du Gunderland ou de la Bossonie, peine a se considérer comme Aquilonien. L’acquisition de Poitain marque la fin de la crise à l'intérieur de l'Aquilonie. La guerre, bien que toujours répandue sur les frontières, devint largement méconnue de la paysannerie des provinces centrales.\n\nA travers la paix, l'Aquilonie a grandit et prospéré, mais il arrivait régulièrement que des provinces, comme le Poitain, se soulèvent se battent pour l'indépendance lorsqu'un roi qu'ils jugeaient faible, gouvernait l'Aquilonie, a l'inverse les rois forts reprenaient rapidement en main le royaume et la paix régnait à nouveau au cœur de l'Aquilonie. Les révoltes parmi les nobles ont fait que la couronne a changé de mains à plusieurs reprises dans les familles royales.\n\nLorsque Conan était encore enfant, l'Aquilonie a essayé de pousser les limites de son territoire au nord, s'attaquant a la Cimmérie, mais cette tentative de colonisation échoua dans l'une des batailles les plus sanglantes l'histoire aquilonienne. Les clans cimmériens ont fait ce que les aquiloniens pensaient impossible, ils se sont unis et se sont battus.\n\nQuand Conan quitta la Cimérie en quête d'aventure, le roi Vilerus régnait sur l'Aquilonie. Le roi Vilerus avait des rêves impériaux de conquête, désireux de gouverner par la force et la peur. Il envoya ses troupes conquérir une partie des terres pictes, profitant du fait que les pictes avaient du mal a s'allier entre eux, c'est ainsi que la région du Westermarck fut annexé par l'Aquilonie et divisé en plusieurs provinces. Maintenant que Vilerus est mort, c'est son neveu, Numedides III qui a prit sa suite et qui continue où Vilerus s'était arrêté, poussant encore plus loin les limites de l'Aquilonie dans le territoire picte. Mais l'avenir de cette invasion s'annonce plus compliqué que prévu, des rumeurs parle d'un sorcier nommé Zogar Sag qui reunirait les tribus pictes sous son commandement ...\n\nLes Aquiloniens\nLes aquiloniens sont grands, un peu moins de 6 pieds de hauteur, ceux qui vivent dans les zones rurales et sauvages sont plutôt maigres, et bien qu'il en soit de même pour certains citadins, beaucoup d'autres sont en surpoids. \"Voir encore les gros marchands de Tarantia qui ont pris la dernière de mes pièces\" (expression aquilonienne). Le teint d'un Aquilonien varie avec la région d'où il vient. \"... alors, il rassembla ses troupes pour la guerre: les lions fauves du Nord et les guerriers à la peau brune des collines du sud levèrent leurs lances ...\" (Fragment trouvé dans une tombe d'Aquilonien).\n\nLes gens du plus grand royaume du monde sont cultivés et éduqués, plus que toute autre nation ne peut prétendre de ses citoyens. Les savants sont respectés autant que les soldats, et l'esclavagisme, là où il est pratiqué, n'a rien d'aussi dur que la servitude au sein des autres nations. La qualité de vie est importante pour les Aquiloniens. Les combattants Aquiloniens sont disciplinés et durs, souvent plus soldat que guerrier. Les gens apprécient la compétence martiale et admirent ceux qui se dressent contre les nombreux ennemis de la nation, en particulier les pictes, les stygiens et les némédiens qu'ils détestent. Les Aquiloniens apprécient aussi la liberté de pensée et l'indépendance, de sorte que ceux qui peuvent vivre de leur propre indépendance recueillent souvent le respect.\n\nLa plupart des habitants d’Aquilonie portent des vêtements de laine et sous-vêtements en lin. Ce sont souvent des vêtements simples, des tuniques et des bottes en cuir souple. Les riches préférent des couleurs plus vives, les tissus de qualité et des longueurs plus longues que les styles portés par les paysans. Jupons de soie élaborés, vestes ajustés, jupes tressées et manches dentelées sont de typiques tenues portées dans les cours d'Aquilonie. Les cheveux sont généralement bouclé et parfumé, lié avec un chiffon d'argent ou une bandes de tissu d'or, les hommes nobles portent des épées, bien que pour beaucoup d'entre eux ce ne sont que des armes de cérémonie. Les femmes riches portent des gants, des écharpes portées sur la tête et des colliers d'or. La moustache est très a la mode pour les hommes. Malgré des similitudes, les styles vestimentaires varient de région en région en Aquilonie. Ainsi dans les provinces du nord les habitants privilégient plutôt le cuir au tissu, Les cheveux des femmes sont portés tressés, bien que non mariés les femmes et les filles peuvent se coiffer. Les hommes de Gunderland portent leurs cheveux long, généralement retenu en queue de cheval.\n\n\n- Prenoms : Attalus, Balthus,Baraccus, Dexitheus, Dion, Emilius, Epeus, Flavius, Hadrathus, Junia, Lician, Publius, Tuscelan, Servius, Vilerus,Trocero, Titus, Dectero, Pallantides, Septima, Livia, Cyriaka, Valeria… \n\n- Culture : Civilisée , ressemble à la fin de l'Empire Romain / début Carolingien \n\n- Religions : Mitra, Asura, Ibis, Bori\n\nHonneur et allégeance\nLes Aquiloniens attachent énormément d'importance a leur code d’honneur. L'honneur est un véritable concept pour les Aquiloniens, c'est ce qui défini leur réputation, leur identité, leur morale et leur perception d'eux même, cet honneur s'étend a la famille et aux amis. L'aristocratie considère que leur honneur les maintient au-dessus de la populace. L'honneur est plus important que n'importe quel bien matériel, un baron peu perdre son chateau, si son honneur est sauf, même les actes qui seraient normalement considérés comme criminels peuvent être excusés s'il est question d'honneur. L'honneur est particulièrement important sur les frontières d'Aquilonie où l'application de la loi aquilonienne est minimale et ou les gens appliquent leurs propres lois.\n\nL'Aquilonie est construit sur le concept de l'allégeance. Le système féodal tout entier dépend de l'allégeance, des liens réciproques entre individus et entre des familles. Les allégeances sont plus contraignantes que la loi. Un personnage honorable déclarera au moins une allégeance. Les personnages avec des allégeances inconnues ou sans allégeance ne sont pas fiables pour les aquiloniens.\n\n\n\nLe Rôle des femmes en Aquilonie\nEn Aquilonie, les femmes sont plus nombreuses que les hommes, nobles ou paysannes, elles tiennent une position difficile dans la société. Souvent assigné a des tâches telles que cuisiner, cuire du pain, coudre, tisser et filer, Les femmes aquiloniennes sont considérées comme moins importantes que Hommes. Il n'est pourtant pas rare que les femmes Aquiloniennes aient des professions généralement réservées aux hommes, certaines apprennent le commerce, l'élevage ou l'agriculture auprès d'un père ou d'un mari pour pouvoir prendre sa place quand il meurt. Ces choses se font plus facilement en milieu rurale, ou les femmes sont plus respectées, qu'en milieu urbain.\n\nLes femmes aquiloniennes urbaines ont tendance être moins bien considérées, beaucoup de guildes n'admettent que les hommes parmi eux. Pour une femme célibataire la vie en ville est très difficile et beaucoup de jeunes femmes qui déménagent dans les villes, faute de trouver un emploi, tombent dans la prostitution.\n\nLes femmes sont sous l'autorité leur père jusqu'à ce qu'elles se marient. les femmes de paysans ont plus de libre choix dans le mariage parce que leur dot est faible ou inexistante, les femmes aristocratiques, elles, sont systématiquement soumises à des mariages arrangés, les terres et les enfants potentiels des familles nobles sont trop importants pour être donné sans distinction. Malgré tout, contrairement aux femmes dans beaucoup de nations de l'âge Hyborien, les femmes de l'aristocratie aquilonienne sont plus que de simples objets d'échange ou de simples reproductrices.\n\nLes femmes qui possèdent des terres ont un certain nombre de droits et peuvent exercer un pouvoir plutôt libéral. Un cadeau conjugal commun pour une femme noble est la propriété féodale et une telle femme peut contrôler et superviser ses propres biens. Les femmes riches peuvent hériter de la propriété et devenir des seigneurs féodaux, elles peuvent régler les différends sur les vassaux, les châteaux et autres biens, elles peuvent également mener des armées au combat.\n\n\n\nAmour et mariage\nLes jeunes filles d'Aquilonie sont préparées depuis leur plus jeune age à être marié. Seules les filles nobles de sang et de richesses peuvent se permettre de rester célibataire, généralement en se consacrant à Mitra. Le besoin de se marier a favorisé une industrie de \"courtiers en mariage\" à travers l'Aquilonie.\n\nL'amour romantique joue très peu de rôle dans les mariages aquiloniens, les mariages sont beaucoup trop politiques et économiques pour laisser ça à la simple attraction et au choix. Les mariages, sauf parmi les pauvres, sont presque toujours arrangés par les parents pour assurer la prospérité de leurs enfants. La famille du mariée doit fournir une dot, qui est généralement une portion de terre, un fief ou un manoir (ou plus). Une dot de paysanne peut également inclure de l'argent ou du bétail si la terre n'est pas disponible. Les pauvres, eux, se marient sans dot et c'est souvent des mariages d'amour.\n\nStatut social\nIl y a quatre ordres sociaux distincts en Aquilonie, chacun avec ses propres règles et usages cachées, les travailleurs, les citoyens, l'aristocratie et Le clergé. Ces ordres sont de nature sociale et politique, pas économique, car le statut et la position ne sont pas déterminés par de l'argent. Le féodalisme est une structure politique, pas une structure économique.\n\nLes travailleurs : Ils travaillent la terre non seulement pour survivre mais pour soutenir ceux qui ne travaillent pas, comme le clergé et l'aristocratie. Il y a quatre catégories d'ouvriers dans les royaumes hyboriens : le paysan, le serf, le yeoman et le cottager.\n\nPaysan : Un paysan est un homme libre qui vit dans un village ou plus rural et possède ses propres terres ou qui utilise les terres d'un seigneur en échange d'une partie de la récolte. La plupart des paysans sont des agriculteurs, bien que certains sont des artisans.\nSerf : Un serf est un homme qui vit dans un village ou plus rural mais qui, contrairement au paysan, a eu sa liberté restreint par un seigneur féodal. La plupart des serfs sont des fermiers mais, comme les paysans, ils peuvent aussi être des artisans. Un serf n'est pas un esclave parce que personne ne le possède. Il est cependant lié à un terrain appartenant à quelqu'un d'autre. Un serf ne peut pas partir de la terre à laquelle il est attaché sans la permission de son seigneur féodal.\nLes serfs et les paysans qui travaillent la terre sont généralement tenus de passer la moitié de leur temps a travailler sur les portions mises de côté pour la noblesse, mais ont le reste du temps pour travailler leurs propres terres ou pour travailler sur des projets spéciaux, tels que la construction de ponts ou de routes, requis par le seigneur local.\n\nYeoman : ce sont des détenteurs de droits qui ne possèdent ni terres ni allégeance féodal. Beaucoup de ces personnes vivent dans un village mais ne sont pas du village, considérés comme des étrangers ou des personnes à charge au lieu de membres à part entière de la communauté. un paysan qui a perdu ses terres est un yeoman par exemple. Beaucoup passent leur vie en allant d'un village à l'autre, effectuant diverses taches selon les besoins, d'autres sont employés en permanence comme manœuvres. Les Compagnons (le statut au dessus d'un apprenti artisan) sont dans cette catégorie.\nCottager: ce sont des gens qui possède une résidence mais pas de terres. Ils travaillent sur les terres appartenant a de riches paysans ou au seigneur de la province, en échange d’être autorisé à vivre dans une résidence. Les cottagers vivent en marge de la société et sont souvent regardés avec un certain mépris par les paysans et même les serfs.\nLes citoyens : les citoyens sont des citadins libres, ils sont souvent considérés comme des travailleurs par l'aristocratie même si, a l'inverse des travailleurs, ils ne travaillent pas pour l'aristocratie ou le clergé mais uniquement pour eux. La vie en ville est distincte de la vie à la campagne, malgré leur interdépendance les uns des autres.\n\nL'aristocratie : l'aristocratie comprend plusieurs rangs social, Les rangs de l'aristocratie sont extrêmement dynamique parce que la fortune et la gloire que peut rapporter la guerre et les mariages arrangés peuvent très rapidement changer le statut d'une famille, pour le meilleur comme pour le pire. Il y a quatre catégories dans l'aristocratie des royaumes hyboriens : la royauté, les pairs, les nobles et les chevaliers.\n\nLa royauté : La royauté hyborienne est la famille dirigeante du Royaumes Hyboriens.\nLes pairs (Barons, Comtes) : les pairs Hyborien ne sont pas seulement des dirigeants politiques mais également des chefs de guerre qui dirigent l'armée. Cet ordre social a une grande quantité de biens et de terres, et possède un pouvoir politique important, ne rendant de compte qu'au roi a qui il a prêté allégeance. Les pairs Hyborien passent généralement leur temps a garder leur pouvoir ou a en avoir plus.\nLes nobles : La plus bas échelon de l'aristocratie est la noblesse. Les membres de la noblesse sont des seigneurs féodaux et des chevaliers qui détiennent des terres et exercent des droits féodaux. Ils ont prêté allégeance au roi de leur pays et au pair de leur province.\nLes chevaliers : Le bras militaire des nations Hyboriennes est composé de ces chevaliers sans terre et des soldats élevés par les divers seigneurs féodaux dans le cadre de leurs obligations aux barons, comtes et rois.\nBien au-dessous de la noblesse, de l'armée et des travailleurs, il y a les esclaves. l'esclavagisme, là où il est pratiqué, n'a rien d'aussi dur que la servitude au sein des autres nations, et dans certaines provinces c'est même très mal vue, les habitants de Gunderland, par exemple, ne gardent aucun esclave et trouvent même la simple idée de l'esclavage désagréable. A l'inverse Le culte d'Asura en Aquilonie utilise beaucoup d'esclaves.\n\n\n\n\n\nCommerce et économie\nLa plupart des échanges aquiloniens sont relativement locaux. Les marchands et colporteurs aquiloniens voyagent de village en village en vendant des marchandises. Dans les grandes villes, le commerce est dominé par l'artisanat et les guildes de marchands. Les guildes ont tendance à se regrouper pour organiser une protection mutuel de leurs commerces. Ils travaillent ensemble pour barrer ou restreindre le commerce de toute marchandise étrangère aux guildes, obligeant les marchands et les commerçants en marchandises étrangères a payer une location ou des frais pour le droit de vendre leurs produits en la ville. Le tarif est ensuite réparti entre tous les les marchands et une partie est donnée au seigneur féodal ou à la ville.\n\nL'Aquilonie est l'un des rares pays à frapper des pièces d'or. Ces pièces, parfois appelées lunas, sont appréciées dans le monde entier.\n\nL'armée aquilonienne\nSymbole de lumière dans le monde Hyborien, l'Aquilonie n'a pas d'armée permanente, mais une petite force d'élite contrôlée par le roi et les troupes des différentes provinces. Les seigneurs locaux maintiennent leur propre armée et peuvent recevoir l'ordre du roi de se battre. Souvent, ces hommes de combat ont des noms pour leurs unités, par exemple les troupes impériales sont connues sous le nom de la Légion noire. L'armée est principalement composée de chevaliers en armure lourde du Poitain, avec des lanciers Gundermen et des archers Bossoniens formant la majeure partie des troupes. La Légion Noire regroupe des troupes d'élite d'Aquilonie sous le commandement du roi. C'est indiscutablement la nation militairement la mieux organisée de l'ouest du monde civilisé. C'est un empire entouré d'ennemis envieux et vindicatifs qui ne rêvent que de piller et de conquérir leur puissant voisin. Les pillages pictes augmentent en nombre d'année en année et l'hostilité entre les Aquiloniens et les Némédiens remonte à plusieurs décennies. Les conflits avec d'autres nations minent l'histoire de l'Aquilonie, avec un royaume composé de tant de nations conquises, soumises ou alliées, les Aquiloniens sentent également une certaine tension dans leurs propres terres. Dans le passé, les prétendants au trône ont levé des armées et ont marché sur la capitale Tarantia, plongeant le peuple de la nation dans des périodes de guerre civile. Alors que la nation est ostensiblement pacifique, tous les Aquiloniens s'attendent à une certaine effusion de sang autour de leur trône et à des problèmes de souveraineté.\n\nLes troupes aquilonienne sont souvent signalées par un oliphant, une instrument musical orné d'ivoire qu'un interprète qualifié peut utiliser pour imiter le rugissement d'un lion ou d'un éléphant.\n\n\n\nLa religion en Aquilonie\n\n\nEn tant que nation hyborienne, la déité prééminente est Mitra, c'est la religion d'État semi-officielle, mais l’ancien dieu hyborien Bori est toujours respecté et, en certaines zones, encore vénérées, Les Gundermen adoraient à l'origine Bori, après leur association avec les Aquiloniens, beaucoup ont adoptés les enseignements de Mitra, mais Bori est toujours populaire en Gunderland. on trouve également le culte d'Asura vénéré dans des temples secrets, et des adeptes d'Ibis fuyants les percécutions des prêtres de Set.\n\nLa sorcellerie est mal vu mais les prêtres de Mitra pratiquent leur propre magie et gagnent un grand respect parmi la population pour leur faveur perçue à la lumière de la grâce du vrai dieu. Les prêtres de Mitra apprennent beaucoup de choses en plus de la théologie et de la philosophie tels que le travail de forge, menuiserie, maçonnerie, exploitation minière, organiser les mariage arrangés, mercantilisme et diplomatie.\n\nTarantia (ou Tamar), capitale d'Aquilonie\nndr : Il est a noter que, même si on parle habituellement de Tarantia, Howard a d'abord nommé la ville Tamar, il changea le nom en Tarantia plus tard. Il n'y a pas d'explication a ce changement, certains auteurs l'ont inclue dans l'histoire en expliquant que le nom aurait changé durant le règne de Conan.\n\nTarantia est la capitale d’Aquilonie, cette grande ville fortifiée se dresse sur une plaine non loin de la rivière Khorotas sur la route des rois. Cette ville est un centre de commerce formidable ainsi que la maison du Roi d'Aquilonie. Les portes sont gardées par un grand portail de bronze, la population dépasse 80 000 habitants la plupart du temps. De Tarantia on peut suivre la fameuse route de Rois qui relie l'Orient à l'Occident, et il est de notoriété publique que Tarantia est LE carrefour commercial incontournable, c'est le \"Coeur d'Aquilonie\", sa prestigieuse capitale qui attire bien des voyageurs. Ceinte par un rempart colossal, elle rayonne bien au-dela de ses tours bleues et or. Avec une population conséquente, c'est la crème de l'armée représentée par la Légion Noire qui fait régner l'ordre et veille à ce que les lois du Roi soient respectées. Mais les menaces rôdent autour et dans la ville, que ce soit sous la forme de mercenaires Némédiens crapuleux, de Pictes sauvages ou de bien plus sombres créatures, la paix relative du royaume se fragilise de jour en jour.\n\n* La citadelle : c'est le palais du roi, de couleur bleu et or, ses tours sont entourées de murs épais et de créneaux, les hallebardiers de Gunderland et les archers bossoniens protègent les murs. Les murs sont traversés par une barbacane.\n\n* La tour de fer : \"La sinistre tour de fer se distinguait de la citadelle, au milieu d'un dédale de rues étroites\" La tour était en réalité un château, un ancien, formidable tas de pierres lourdes et de fer noir, qui avait servi de citadelle dans un temps plus ancien. La fameuse tour de fer est maintenant utilisée pour exécuter les ennemis politiques d'Aquilonie.\n\n\n\nCorialan\nCorialan est une petite ville sur la route entre Tarantia et Corinthia.\n\n\n\nCulario\nCulario est la capitale du Poitain. Elle est situé dans le sud. Les rues sont étroites et les drapeaux du Poitain volent fièrement en haut des remparts. La ville organise des élections pour son maire. Population 15 223 habitants.\n\n\n\nFort Tuscelan\nFort Tuscelan est un fort sur la rive est de la rivière Noire et est chargé de protéger Conajohara des Pictes.\n\n\n\nGalparan\nGalparan est une ville sur la furieuse rivière Shirki et est le site d'une traversée risquée. Population 10 512 habitants.\n\n\n\nMiran\nMiran est une petite ville à un jour et demi au nord d'un avant-poste militaire aquilonien. La petite ville se situe au sud-est de Tamaros sur une route vers Nemedie.\n\n\n\nSamalara\nSamalara est un avant-poste militaire dans le centre Aquilonia à deux jours du Poitain qui sert de lieu d'entrainement pour les Gundermen.\n\n\n\nSicas\nCette petite ville (population 10.402) entre Tarantia et Shamar était autrefois connue comme \"La ville d'Argent\" avant que le minerai ne soit épuisé. Maintenant c'est une ville aquilonienne réputé pour sa corruption, dirigé par un préfet nommé par le roi. La plupart les fonctionnaires royaux vivant là-bas gagnent leurs richessses en acceptant des pots de vin de presque toutes sortes.\n\n\n\nShamar\nShamar est une ancienne cité, peut-être plus ancienne que Atlantis elle-même C’est une ville fortifiée construite sur la rivière Tybor, les berges et la rivière elle-même alimentent les douves en eau. Les murs sud sont positionnés le long de la rivière et ont des balistes. La ville est gouvernée par un duc et son exportation la plus célèbre est ses vins. C'est un cité stratégique et puissante qui a été attaquée à plusieurs reprises. Ophir l'a assiégé au moins trois fois, la Nemedie a tenté de la capturez deux fois. Même l'armée aquilonienne l'a attaqué une fois pendant une rébellion. Son duc maintient une grande milice qui dépasse les 2500 soldats. Shamar est l'une des plus grandes villes de Aquilonia et sa population dépasse les 42 000 habitants.\n\n\n\nTamaros\nTamaros est l’enfant de Tamar. Elle est décrite comme une ville de bonne taille avec des tavernes, des auberges et des maisons de jeux. Elle est situé près des frontières du Royaume Frontaliers et de la Nemedie. Elle est considéré comme la porte nord de Tarantia depuis le front est, il y a donc un avant-poste militaire dans la ville. Deux routes mènent de Tamaros à Nemedie, l'une est droite et l'autre se dirige vers le sud-est à travers une ville appelé Miran.\n\n\n\nTanasul\nTanasul est une cité fortifiée du nord Aquilonia et la capitale de la Bossonie. elle est situé sur un récif de roches, un pont naturel, sur la turbulente rivière Shirki. Elle garde l'un des seuls endroits forables sur cette puissante rivière, l’autre se situe à Galparan, au nord de Tanasul. Pendant les périodes d'inondation, ce gué est aussi impraticable que le reste de la rivière. Tanasul a une population de 4 989 habitants.\n\n\n\nVanandi\nVanandi est un avant-poste d'Aquilonien situé au sud-ouest .\n\n\n\nVelitrium\nVelitrium est le marché central de la province de Conajohara dans le Westermarck . C’est un village avec un population de 985 habitants.\n\nProvinces et régions importantes\n\n\nIl y a environ 54 baronnies, comtés et principautés à Aquilonia. voici une liste des plus connus. Les capitales de la plupart de ces lieux portent le nom de la région. La capitale du comté d'Albiona, par exemple, est la ville d'Albiona.\n\n\n\nAlbiona\nAlbiona est un comté d'Aquilonie. Marala, La comtesse d'Albiona, était autrefois la reine d'Ophir mais vit maintenant en exil à Aquilonia.\n\n\n\nAmilius\nAmilius est une baronnie d'Aquilonie. Elle est situé dans le nord de l'Aquilonie. Elle est gouverné par le baron Tibériade.\n\n\n\nAttalus\nLa baronnie d'Attalus est située dans le sud-est d'Aquilonie. Son baron est un gros noble nommé Dion qui se revendique de la famille du roi Numedides III.\n\n\n\nLa Bossonie\n\n\nCantrium\nCantrium est une baronie du centre d'Aquilonie gouvernées par Baron Maloric.\n\n\n\nCastria\nCastria est une baronnie d'Aquilonia. C'est une des provinces centrales.\n\n\n\nCouthan\nUn comté d'Aquilonia. Il est situé dans le coeur d'Aquilonie. Cette province est gouverné par Baron Monargo.\n\n\n\nLe Gunderland\n\n\nPellia\nBien que la plupart des provinces aquiloniennes soient gouvernées par des comtes, ducs ou barons, cette province est gouverné par un prince, le prince Arpello de Pellia, se revendiquant une lignée royale, vraisemblablement la même ligne que celle de Numedides III.\n\n\n\nLe Poitain\n\n\nRaman\nRaman est une baronnie d'Aquilonie située le long de la frontière du nord de Gunderland. Beaucoup de guerres frontalières ont eu lieu ici. Le vieux baron de Raman s'appelle Ulric, il est un vétéran de ces guerres frontalières avec le Cimmériens sauvages et le peuple du Royaume Frontalier.\n\n\n\nLe Tauran\nTauran se trouve à l'ouest de la rivière Shirki. Cette province au nord-ouest d'Aquilonia est une terre de «bosquets et de prairies tachetées de soleil» avec des forêts. Bien qu'ils n'habitent pas dans une province frontalière, les gens du Tauran estiment qu'ils sont aussi importants pour la défense d'Aquilonie que n'importe laquelle des provinces frontalières. Ils se considèrent comme les meilleurs bûcherons, mais Les Bossoniens considèrent les Tauraniens comme des «rustres aux yeux de bœuf» moins doués qu'eux. le Tauran est célèbre pour sa chasse, le cerf et la panthère natifs de cette région sont leurs cibles privilégiées. C'est est une province civilisée, mais la culture de ses habitants, tout comme certaines provinces frontalières, donne un coté rustique que certains nobles aquiloniens trouvent tout à fait charmant. Les maisons sont des chaumières avec des fenêtres vitrées. L'économie est agricole, basée sur les vastes plantations fruitières et l'élevage des animaux de ferme domestiqués dans ses beaux pâturages.\n\n\n\nThune\nThune est un comté d'Aquilonie gouverné par le comte Ascalante de Thune.\n\n\n\nTorh\nTorh est une baronnie d'Aquilonie gouverné par le maitre de Conawaga, le baron Brocas.\n\nLe Westermarck\n\n\nLe Westermarck est une région à l'est de la Thunder River entre le désert picte et les Marches Bossoniennes. Le Westermarck a été créé par l'ordre du roi Vilerus. Cette région importante fournit des troupes pour faire tampon entre les Pictes et les Aquiloniens du centre du pays. Cette terre est la destination de beaucoup d'aventuriers recherchant un voyage passionnant dans les terres occidentales. Elle contient les provinces suivantes:\n\n\n\nOriskonie\nOriskonie est la province la plus septentrionale, elle est sous la juridiction d'un baron des marches occidentales. C'est la province la moins peuplée du Westermarck.\n\n\n\nConawaga\nSitué entre Oriskonie et Schohira, Conawaga est gouverné par le baron Brocas. Conawaga est la plus grande et la plus riche province de Westermarck. Scandaga est la capitale de Conawaga.\n\n\n\nSchohira\nSchohira est la plus petite province. Il se trouve juste au nord de Thandara et est gouverné par le baron Thasperas. sa capitale est la ville provinciale Coyaga.\n\n\n\nThandara\nThandara est le province la plus méridionale. Cette province est dirigée par un militaire élu commandant par les habitants et un conseil de capitaines. À l'origine, cette province était une forteresse du nom de Thandara situé sur la rivière Warhorse, construite sur ordre du roi d’Aquilonie, elle s'est retrouvé submergé de colons qui cherchaient la protection face aux invasions pictes. Ces colons gardent leurs terres par la force des armes et n'ont jamais demandé ou reçu d'aide royale. Malgré leur indépendance apparente, le commandant militaire élu par ces colons a tout de même besoin de l'approbation du roi. Les gens Thandara ont construit leurs propres forts et les dirigent eux-mêmes, formant des soldats appelées Rôdeurs pour la défense militaire. les Terres Sauvages Pictes se trouvent au nord et les Pictes les plus proches sont la tribu des Panthères, la tribu de l'Alligator et la tribu de la Loutre.\n\n\n\nConajohara\nC'est une province du nord du Westermarck. La terre au nord et au sud de Conajohara est un marais impraticable, Fort Tuscelan a été construit pour protéger sa frontière occidentale. Sa capitale, Velitrium, est sur la rivière Thunder.",
        "lieux zembabwei": "Chutes Géantes : une cascade située au sud de Zembabwei et à l’est de l’Amazonie. Le fleuve plonge sur 250 pieds vers le sud à travers le Pays de Non-Retour. On suppose que le fleuve court ensuite à travers une région volcanique jusqu’à se jeter dans l’Océan Sud.\n\nCimetière des Éléphants : une légende des pays noirs prétend que ces grandes bêtes grises se rendent en ce lieu pour y mourir. Une fortune en ivoire devrait en ce sas s’y trouver. On pense que ce lieu n’est autre que la Vallée de l’Éléphant Mort en territoire de Bamula.\n\nCité Interdite : aussi appelée Vieille Zembabwei, c’est la capitale du royaume de Zembabwei, interdite d’accès pour les étrangers. On y trouve de hautes tours dont on dit qu’elles servaient d’embarcadères à wyverns. Set, le dieu-serpent, était vénéré sous le nom de Damballah.\n\nKchaka : une nation noire ou une tribu vivant à l’ouest de Zembabwei.\n\nNehebku (Nez de) : un cours d’eau méphitique débouchant dans l’Océan Sud sur les côtes de Zembabwei.\n\nNord (Capitale du) : l’une des deux cités capitales du Zembabwei où les Rois Jumeaux passent le plus clair de leur temps. C’est le terminus caravanier des Royaumes Noirs et la seule cité en Zembabwei à entretenir des rapports commerciaux avec les nations du nord.\n\nPays de Non-Retour : une région loin au sud de Zembabwei au-delà de la Grande Cascade, entourée par de hautes montagnes. Composée de plaines, de forêts et de terrains sablonneux, on y trouve au sud-est un Grand Crâne de Pierre, monument gardant une cité en ruines hantée par des hommes-serpent. Des geysers et des colonnes de fumée témoignent d’une intense activité volcanique.\n\nPays Plat : sorte de plaine d’épineux parfois inondée au nord-ouest de Zembabwei."
    },
    "navires": {
        "Navire - l'aube sanglante": "- Pendant ces 3 dernieres années :\n\nDans une taverne, plutôt malfammée sur les iles Barachan (bref un rade comme les autres)\nLes flammes des torches dansaient sur les murs noirs de l’auberge, leur lumière vacillante jetant des\nombres menaçantes sur les visages des pirates, serrés autour d’une vieille table en bois.\nL’air sentait l’alcool, le sel et la rouille, mais ce n’était pas cela qui accrochait l’attention des jeunes\nmoussaillons.\nNon. C’était l’homme qui se tenait là, un vieux loup de mer au visage buriné par les années et la\nmer. Il avait des bras énormes, pleins de cicatrices, et sa voix rauque résonnait dans la taverne,\nbrisant le murmure général.\nSes yeux, ternes mais perçants, se posèrent sur eux, un sourire édenté jouant sur ses lèvres. Il leva\nun doigt, demandant le silence.\n« Alors comme ça, vous voulez entendre une vraie histoire, hein ? Pas ces histoires à faire trembler\nles gamins, où l’on parle de fantômes et de monstres sous le lit. Vous voulez savoir ce qu’il s’est\nvraiment passé avec l’Aube Sanglante ? »\nIl fit une pause, son regard se durcissant comme s’il revivait des souvenirs sombres. « Écoutez bien,\nmes petits, car j’ai vu des horreurs que même les plus grands pirates d’entre nous auraient préféré\noublier. Des choses que vous ne pouvez même pas imaginer. »\nIl se redressa, frappant du poing la table pour marquer chaque mot, son regard glacial accrochant\ncelui de chacun des jeunes pirates autour de lui. « J’ai navigué sur toutes les mers, moi. De la Mer\nde Vilayet aux îles Barachans. J’ai affronté des tempêtes qui dévoraient des vaisseaux entiers, des\nmonstres à faire pâlir un démon, et même des pirates qui avaient vendu leur âme au diable. Mais\nrien, je vous le dis, rien ne vaut ce que j’ai vu lors de ce fameux rassemblement des pirates. »\nIl s’interrompit, laissant la tension s’accumuler, avant de continuer d’une voix plus grave. « L’Aube\nSanglante, ce n’est pas un simple navire, les gars. C’est une malédiction vivante, un monstre flottant\nsur l’eau. Et son capitaine, Khélaris… »\nIl laissa son regard se plonger dans celui des jeunes pirates, un frisson parcourant la taverne. «\nKhélaris, c’est le pire des enfoirés. Et je vous jure qu’il n’est pas seul. Vous avez entendu les\nrumeurs, hein ? Qu’il est possédé, qu’il y a une force sombre qui le guide… Eh bien, c’est vrai. Et\nce n’est pas n’importe quelle créature qui l’habite. Non. C’est Tranicos, le plus grand pirate mort\ndepuis des siècles. Celui qu’on chantait dans les tavernes en crachant par terre. Celui que même les\ndieux n’osent défier. »\nIl se pencha en avant, sa voix se faisant plus basse, plus menaçante. « Tranicos, mes gars, il n’est\npas mort. Pas complètement. Il est revenu d’entre les morts, et il a pris possession de ce Khélaris\ncomme on prend une poupée de chiffon. Ce sont lui et son spectre qui dirigent l’Aube Sanglante. Et\ncroyez-moi, ce vaisseau n’est pas juste une machine de guerre. C’est la fin de tout. »\nLes jeunes pirates échangèrent des regards nerveux, et le vieux loup de mer continua : « Lors de ce\nrassemblement sur les îles Barachans, ce fut un choc pour tous ceux qui y étaient. Ils pensaient que\nKhélaris était déjà une figure de terreur, mais c’est là que tout a basculé. »\nIl ferma les yeux, comme s’il revivait la scène. « Alors que les capitaines débattaient âprement, une\nombre glacée s’est glissée parmi eux. Un murmure de terreur a parcouru les rangs. Les plus anciens\nont blêmi. Et là, au milieu des flammes vacillantes, parmi les visages qui se décomposaient de peur,\nTranicos est apparu pour la première fois. Mais ce n’était pas un fantôme comme les autres. Non,\nmes gars. C’était une présence… une force palpable, une ombre glacée qui a fait plier les plus fiers\nparmi eux. J’ai vu des pirates se tordre de peur, les mains crispées sur leurs armes comme si elles\npouvaient les sauver. Mais rien, rien ne peut sauver contre Tranicos. »\nIl se redressa, un sourire presque sadique sur les lèvres. « À ce moment-là, tout le monde a compris\nque Khélaris n’était pas seulement un capitaine. Il était un pantin, un jouet entre les mains d’une\nentité bien plus redoutable, un spectre venu d’un âge oublié, dont les ambitions dépassent de loin\ncelles des vivants. Et croyez-moi, mes petits, c’est à ce moment-là que l’Aube Sanglante a vraiment\ncommencé. »\nLe vieux loup de mer jeta un regard furtif autour de la table, avant de continuer avec un air de\nmystère. « Vous ne me croirez peut-être pas, mais ils disent que Tranicos a défié les lois mêmes de\nce monde, là-bas, aux Barachans. Il a demandé un artefact ancien, le sceptre de Skelos. Un truc\nforgé par les sorciers d’un temps que même les étoiles ont oublié. »\nIl rit doucement, un rire sans joie. « Mais voilà le problème, les gars. Ce sceptre est maudit.\nN’importe qui qui le touche, en paye le prix. Et Tranicos, qu’il soit spectre ou pas, il n’a pas\néchappé à la malédiction. On dit qu’une nouvelle malédiction l’a frappé alors qu’il le touchait. Et\npour un type comme Tranicos, ce n’est pas rien. »\nUn sourire édenté se dessina sur son visage. « Mais ce n’est pas le pire, mes petits. Non, ce qui est\nbien plus terrifiant, c’est que Tranicos n’est pas juste un fantôme. Il est quelque chose de bien plus\nterrible. Quelque chose qui peut encore grandir, changer, se transformer. Et si ça ne vous glace pas\nles sangs, alors vous êtes plus fous que moi. »\nLe pirate se redressa, comme s’il essayait de secouer un mauvais souvenir. « Après tout ça, l’Aube\nSanglante a mis cap vers Zimbabwé. Ce royaume perdu dans la jungle, un endroit où même les\narbres semblent avoir soif de sang.\nLà-bas, ils ont rencontré deux rois : N’Goru, un stratège rusé comme un serpent, et Shumba, un\nberserker qui ferait passer un tigre pour un chaton. Ces deux-là gouvernaient un royaume en guerre,\nassiégé par des pillards et des bêtes monstrueuses. »\nIl hocha la tête, un air sombre sur le visage. « Khélaris leur a proposé un pacte. L’Aube Sanglante\nprotégerait leurs côtes, les aiderait à repousser les ennemis. Et en échange, ils lui donneraient un\nmouillage et des guerriers. Mais pas n’importe quels guerriers. Non, ces sauvages, mes gars… Ces\ncréatures de la jungle, les pires des bêtes. Des monstres que même les dieux évitent. Et maintenant,\nces bouchers, ces fous, ils combattent sous le pavillon noir de l’Aube Sanglante. »\nLe vieil homme baissa la voix, presque à un murmure, forçant les pirates à se pencher. « Mais\nZimbabwé, c’est pas juste un terrain de guerre. C’est un endroit maudit. La jungle cache des secrets\nque même Tranicos veut. Des ruines anciennes, des dieux oubliés… On dit qu’il envoie ses hommes\ndans les profondeurs de la jungle à la recherche de quelque chose. Peut-être une arme. Peut-être un\nmoyen de revenir à la vie. »\nIl secoua la tête. « Mais ceux qui s’y aventurent… ils ne reviennent jamais comme avant. Certains\nne reviennent même pas du tout. Et ceux qui survivent… ils ne sont plus humains. »\nIl reprit une gorgée de rhum, la chope vide claquant contre la table. « Alors voilà, les gars. L’Aube\nSanglante, c’est bien plus qu’un navire. C’est une tempête qui engloutit tout sur son passage.\nQuand Tranicos aura ce qu’il veut, je vous garantis que même les plus grands océans ne seront pas\nassez grands pour nous sauver. » Le vieux pirate se leva, jetant un dernier regard glacé sur les\njeunes autour de lui. « Alors, priez vos dieux, mes gars. Parce que quand l’Aube Sanglante viendra,\nrien ni personne, ni homme, ni bête, ni même les dieux eux-mêmes, ne pourra vous protéger. »\nEt sur ces mots, il s’éloigna, laissant derrière lui un lourd silence, l’ombre de ses paroles flottant\ncomme un fantôme, glacée et implacable\nQuelques part dans une auberge du Poitain.\nLa petite salle privée de la taverne exhalait une odeur de bois fumé et de vin épicé. Quatre\npersonnes déjà attablés avaient l'air nerveuses. Leurs habits bien taillés et leurs postures rigides\ntrahissaient leur origine aquilonienne. Ils chuchotaient à voix basse, jetant des regards rapides vers\nla porte, comme s'ils s'attendaient à voir surgir un messager porteur de mauvaises nouvelles.\nLe rideau s'ouvrit soudain, dévoilant Hiatus, le tavergiste, qui précéda deux nouveaux arrivants.\nCeux-ci étaient tout le contraire des quatre aquiloniens : leurs vêtements, bien que soignés, portaient\nles traces d’un long voyage en mer. L’un, imposant, vêtu d’un manteau sombre aux broderies\nargentées, avançait avec l’assurance de quelqu’un habitué à être obéi. Son regard perçant balaya la\npièce. Le second, plus jeune et plus fluet, avait un sourire en coin et une démarche souple, presque\nféline. Une boucle d’oreille en argent brillait sous les lumières vacillantes.\nHiatus, tout sourire, les invita à s’installer :\n« Mes amis, je vous présente deux figures des mers. Voici le capitaine Khelaris et son fidèle\ncompagnon, Varys. Ils sont ici pour une affaire… particulière. »\nLe silence se fit plus lourd, les aquiloniens échangeant des regards inquiets. Le capitaine Khelaris\ns’installa en bout de table, posant son tricorne soigneusement sur le rebord, tandis que Varys restait\ndebout, adossé au mur, ses yeux scrutant chaque visage comme un prédateur en chasse.\nHiatus, rompant le silence, reprit d’un ton presque conspirateur :\n« Ces messieurs recherchent des gens de valeur, et je me suis permis de leur souffler vos noms. Il\nparaît que vos talents, autrefois bien connus en Aquilonie, ne sont plus aussi appréciés ici-bas. »\nKhelaris, un sourire fin sur les lèvres, s’accouda à la table et prit la parole :\n« Disons que je suis toujours à l’affût de nouveaux talents. Les mers sont vastes, et les affaires que\nje mène requièrent des personnes capables… et loyales. »\nUn des aquiloniens, un homme massif, fronça les sourcils :\n« Quelles affaires ? Nous ne sommes pas des marins ni des pirates, capitaine. »\nVarys, depuis son coin, éclata de rire, un son léger mais moqueur.\n« Oh, ne vous inquiétez pas. Il y a bien d'autres façons d’être utile. Peut-être êtes-vous un fin\nnégociateur ? Un homme habile avec une lame ? Ou simplement quelqu’un qui sait fermer les yeux\nau bon moment ? »\nKhelaris leva une main pour calmer son compagnon, puis ajouta, d’un ton plus grave :\n« La seule question qui importe, est la suivante : voulez-vous rester ici, à attendre que l’Aquilonie\nvous retrouve et termine ce qu’elle a commencé, ou voulez-vous une chance de recommencer, sous\nmon pavillon ? »\nLe silence s’épaissit, chaque homme pesant les risques et les opportunités. Après un long moment,\nl’un des aquiloniens, plus jeune et visiblement marqué par la fatigue, murmura :\n« Et si nous refusons ? »\nVarys répondit avant même que le capitaine ne bouge :\n« Alors vous ne nous verrez plus jamais. Et si quelqu’un vient frapper à votre porte un jour\nprochain… disons simplement que ce ne sera pas nous pour vous offrir une issue. »\nLe capitaine Khelaris se redressa, croisant les bras.\n« Réfléchissez bien. Mais sachez que les opportunités comme celle-ci ne se présentent pas deux\nfois. Alors, messieurs ? »\nHiatus, toujours debout à côté de la table, leva son verre avec un sourire tranquille, bien trop à l’aise\ndans cette tension :\n« À ceux qui savent saisir leur chance. »\nQuelques parts sur les côtes Venji :\nSous le ciel orageux, le mouillage argosien n’était plus qu’un chaos fumant. Les défenseurs, des\nmarins loyalistes et des soldats, gisaient là où ils avaient été pris par surprise. L'attaque de l'Aube\nSanglante, le sinistre navire pirate de Khelaris, avait été brutale. Ce mouillage, réputé pour sa\nvigilance et son aversion farouche envers les pirates, n’avait pas résisté à la ruse et à la violence des\nassaillants.\nPrès des ruines de l’entrepôt principal, des colonnes de fumée montaient vers le ciel gris. Les\nsurvivants ? Peu nombreux. Mais les pirates, méthodiques, avaient ciblé les cellules des prisonniers,\nun groupe que même les Argosiens méprisaient : des criminels maritimes capturés lors de\nprécédentes batailles.\nLe capitaine Khelaris s’avança vers les cages avec son habituelle nonchalance. Son manteau, usé\npar le sel et le vent, battait à chaque pas. Le sabre qui pendait à sa ceinture scintillait sous les éclats\nde lumière des flammes. Il balaya les prisonniers du regard, puis s’adressa à eux d’un ton mielleux,\ndissimulant mal son amusement.\n« Eh bien, qu’avons-nous là ? » dit-il avec un sourire. « Je parie que ces braves Argosiens\nn’attendaient qu’une chose : vous voir pendus haut et court au bout d’un mât. »\nLes pirates derrière lui ricanèrent, certains se craquant les doigts, d’autres jouant avec leurs dagues.\nKhelaris leva une main pour réclamer le silence, avant de poursuivre.\n« Mais voyez-vous… je suis plus magnanime qu’eux. Peut-être que la mer a encore une utilité pour\ndes gens comme vous. Vos noms ? »\nLa première à se manifester fut une femme. Malgré ses vêtements en lambeaux et les traces\névidentes des mauvais traitements, elle releva la tête avec une fierté farouche.\n« Je me nomme Ulrika. Vous êtes Khelaris, pas vrai ? »\nLe capitaine arqua un sourcil, surpris par son aplomb.\n« Peut-être. Mais chaque chose en son temps, Ulrika. Et toi ? » demanda-t-il en se tournant vers le\nsecond prisonnier.\nUn colosse enchaîné s’avança d’un pas, ses chaînes résonnant lourdement. Il planta son regard froid\ndans celui du capitaine avant de répondre d’une voix grave :\n« On m’appelle le Toucan. »\nKhelaris haussa un sourcil, amusé.\n« Le Toucan ? Un surnom curieux pour un homme de ta carrure. »\nAvant qu’il ne puisse ajouter autre chose, le troisième prisonnier, une femme plus maigre, à l’air\nmalin, s’inclina légèrement en prenant la parole d’un ton enjoué :\n« Et moi, capitaine, je suis Pouine, mais les mers me connaissent comme la légendaire Lalouz des\nMers ! »\nUn éclat de rire parcourut l’équipage de l’Aube Sanglante, mais Khelaris ne riait pas. Il s’approcha\ndes barreaux, observant tour à tour les trois captifs.\n« Alors, Ulrika, Toucan, Pouine… » dit-il lentement. « Vous étiez déjà condamnés par ces\nArgosiens, vos ennemis jurés. Mais moi, je vous offre un choix. »\nSon sourire devint cruel, ses dents brillantes dans l’ombre de son visage.\n« Prouvez-moi que vous valez mieux que de simples boulets. Sinon, je vous livre à l’océan. Croyezmoi, elle n’est pas aussi clémente que moi. »\nUn silence pesant tomba, seulement troublé par les vagues au loin et les craquements du bois\nconsumé.\n\n\n- Il y à quelques jours :\n\nSur les plages du Zimbabwé :\nKhelaris, le capitaine vénéré, se tenait fièrement au centre de son équipage, entouré par les flammes\nvacillantes du feu de camp. La lueur dans ses yeux était celle de l’ambition, de la soif d’aventure, et\nl’équipage, comme un seul homme, le regardait avec un mélange d’admiration et de dévotion\npresque religieuse. À ses côtés, la silhouette spectrale de Tranicos, son ancien mentor et légendaire\npirate, flottait dans l'air comme une apparition, une ombre silencieuse et omniprésente, tandis qu’au\nloin une autre silhouette restait dans l’obscurité, à peine perceptible, mais non moins fascinante.\n\"Mes amis, écoutez bien\", commença Khelaris, sa voix profonde résonnant avec l’assurance d’un\nhomme qui sait qu’il détient le destin de ceux qui l'entourent. \"On va rejoindre l'île de Khet pour les\nfestivités du pharaon, mais ce n'est pas juste pour les divertissements. Tranicos m’a confié qu’un de\nses trésors repose là-bas, et vous savez tous ce que cela signifie.\"\nLes marins échangèrent des regards fiévreux, certains hochant la tête, d’autres murmures de\nrévérence, le nom de Tranicos effleurant leurs lèvres comme une prière. Mais aucun ne doutait.\nAucun n’osait. Khelaris était leur capitaine, leur maître, et sous sa direction, ils n'avaient jamais\nconnu l’échec. Son aura d’invincibilité les enivrait, les poussait à tout risquer, à tout sacrifier pour\nlui.\n\"Mais ce n’est pas tout\", continua Khelaris, sa voix se faisant plus grave. \"La reine sera aussi là.\nElle veut qu’on se réunisse, tous ensemble, pour discuter de l’avenir de la piraterie. Mais je vous le\ndis, c’est nous qui déciderons. C’est vous, mes frères et sœurs de sang, qui allez guider le monde\npirate vers sa nouvelle ère. Vous êtes les élus de cette mer, et sous ma conduite, nous régnerons.\"\nLe regard de Khelaris se posa un instant sur la silhouette spectrale de Tranicos, puis se tourna vers\nses hommes, ses yeux perçant les ténèbres, inébranlables. L’équipage tout entier s’inclina presque\nen synchronie, une vénération absolue dans leur regard. Pour eux, Khelaris n’était pas simplement\nun capitaine. Il était une légende vivante, un dieu de la mer, et dans ses bras se trouvait leur salut,\nleur fortune, et leur gloire.\n\"Nous ferons ce que nous faisons le mieux\", conclut Khelaris, un sourire énigmatique aux lèvres.\n\"Nous volerons, nous conquerrons, et rien, absolument rien, ne pourra nous arrêter. Le trésor, la\nreine, tout cela n'est que le commencement. Suivez-moi, et ensemble, nous écrirons l’histoire de la\npiraterie.\"\nLes cris d’adhésion éclatèrent autour du feu, l'équipage frappant le sol de leurs poings, hurlant des\nacclamations de dévotion envers leur capitaine. Dans leurs yeux brillait la foi la plus pure, une foi\ninébranlable en Khelaris, celui qui les mènerait à la domination totale des mers.\nLa chasse au trésor et la conquête commençaient, et rien ne semblait pouvoir faire vaciller l'emprise\nde Khelaris sur ses hommes."
    }
}