{
    "personnages": {
        "Personnage - Borrak": "N'Borrak \nSurnom : Borrak\n\nClasses : Sauvage\nAge 37 ans.\nOrigine : Zembabweï\n\nArmes : 2 épée et une énorme hache à deux main\n\nCompétences : Sauvagerie Initié / Survie Initié / Agilité Initié /  Armes à 1 main Apprenti / Attaque sournoise Apprenti / Résistance / Arme à 2 mains Appenti\n\nPetit frère de N'Gorrik\nOn s'embrouille souvent pour divers sujets mais généralement on finit souvent à égalité .\n\nPar terre sur le sol après un double coup de boule.\n\nAmoureux en secret d'Hilda , mais comme je suis sauvageons j'ai du mal a exprimer mes sentiments , je n'ai pas forcément les mots ( MOI taper ,  MOI aimer ... pareil )\n\nMais j'ai une devise : protéger mon frère mais pas que, le médecin aussi !",
        "Personnage - Gorrik": "N’Gorrik\nSurnom : Gorrik\n\nOrigine : Zembabwei\nGrand frère de N’Borrak\nAge : 39 \n\nArmes : deux haches, un long harpon, un couteau, deux haches de jet, quatre couteaux de jet\nCompétences : Agilité initié, arme d'hast apprenti, arme à une main apprenti, arme à distance initié, attaque sournoise apprenti, survie expert\n\n\nN’Goriki, fils de K’zari une chasseuse de la tribu des Masweï et de “L’Ombre Blanche” un sorcier Zembabweyen albinos, prêtre errant de Derketo. Cette origine tenue secrète par sa mère pendant son enfance fait qu’il était régulièrement la risée des autres enfants de la tribu qui s’amuser à l’appeler le “Chava”. A 14 ans il quitte le refuge saisonnier de la tribu pour effectuer son rite de passage à l'âge adulte. Pendant cette quête, il réalise les trois épreuves avec vaillance et il découvre son animal totem (encore à définir) sous forme d’esprit. Après ce périple, il piste les siens et retrouve le camp nomade de sa tribu. Accueilli en adulte, il se renomme N’Gorrik. \nQuelques années plus tard, il découvre et retrouve son frère N’Borrak. Ils évoluèrent ensuite ensemble, particulièrement friand de la chasse au Smilodon",
        "Personnage - Hilda": "Hilda \n\nSurnom : Scalp\nRebouteuse \nOrigine : Asgard - Age 36 ans\n\ncompétences : guérison apprentie, survie apprentie, discretion apprentie, littérature apprentie, arme a une main apprentie\n\nElle joue autant de sa petite lame pour soigner, que sa grande lame pour tuer.  Faut pas la contrarier",
        "Personnage - Sigvard": "Sigvard Vie-de-Fer \nSurnom : Sig\n\nRebouteux\nOrigine Vaneheim\nAge : 38 ans\n\nCompétences : arme a une main apprenti, guérison expert, resistance apprenti, survie initié, herboristerie apprenti, ritualisme apprenti\n\nayant vécu bien des galères, je sais soigner mes alliés tout en encaissant les coups.",
        "Personnage - Ulrika": "Ulrika\nSurnom : Noenoeil\n\ncompétences : torture initié ; cartographie expert ; arme à une main apprenti; survie initié, resistance apprenti\n\nAge 36 ans.\n\nOrigine : Vanaheim\nequipement : une épée, du materiel de torture en particulier un crochet pour arracher les yeux\n\nDieu : Ymir\n\nPersonnage au caractère brut.\nParticularité : collectionne les yeux et les mange comme des bonbons. La collecte s'effectue principalement sur les personnes attaquées par l’équipage.\n\nSon histoire : \n- Il fait chaud ici ! Ghast !\n- C'est ce que l'on nomme la Stygie Noenoeil ?!\n- Rrrrr...\nCette chaleur étouffante me rappela à quel point le froid est mordant dans ma contrée natale. En effet, dans le Vanahein, la toundra, les montagnes et les plaines sont glacées. Le pays est morne et sombre. La neige recouvre tout. La neige...\nDu plus loin que je me souvienne, mon premier contact avec la terre fut cette glace enneigée sur laquelle ma famille et moi évoluions au quotidien.\nMon père, Vidar Pargi, le godi du village, soignait les plaies après les multiples combats de notre tribu.\nMa mère, Frejya Pargi, grande guerrière de notre village, avait pour passion la chasse et la pêche aux gros.\nJ'avais également une fratrie, il me semble.\nC'est si loin. Mes souvenirs fondent doucement avec les années, mais je me rappelle des luttes infernales avec deux mioches dans une hutte, avec un âtre bien rougeoyant chauffant l’atmosphère.\nDe longues chasses aux ours ou aux mammouths qui menaient à des luttes armées ensanglantées... Comme c'était passionnant !\nPuis des cris, des combats, des coups d’épées et de haches… Le feu, le froid, le noir.\nUn réveil étrange du haut de mes 12 ans : un village mis à sac, une cage en bois et des yeux pour pleurer. Dernières images de mon enfance.\nSecouée comme une peau d'ours à tanner, je hurlais pour que quelqu'un m'explique. C'est un borgne qui s'approcha de ma cage roulante.\n- Ton village est mort, toi aussi ! Tu n'es plus qu'une marchandise pour nous.\n- Je vais vous tuer, vous brûler et vous engloutir, bande de couilles de mammouths !\nMalgré mon entrain et ma fureur, mes 12 ans ne firent pas le poids face aux ennemis. Je fus embarquée et vendue sur les côtes de l'Argos.\nPendant des années, je fus réduite à pousser la roue… Un supplice quotidien pour briser l'être humain et les rebellions possibles, mais au Vanhaheim, on est bien plus fort que le commun des mortels. L'esprit est afuté et le corps maltraité par les conditions de vie extrêmes de ma noble contrée.\nJ’affrontais donc cette épreuve comme un défi lancé par Ymir attendant les heures où je pourrais dignement le célébrer autour de pintes de cervoise bien fraîches et gardais ainsi un moral d’acier. Mes assauts violents répétés pour protéger ma vie arrivèrent rapidement aux oreilles des maîtres des lieux. En effet, j’ai souvent cassé des bras, arraché des cheveux et même déchiqueté des morceaux de visage avec mes dents bien tranchantes. \nUn jour, un des esclaves qui tentait de me tromper par un mensonge pour espérer améliorer un peu des conditions de vie qu’il ne supportait plus, pauvre petite chose fragile, me fit sortir de mes gonds. Je lui arrachai alors un oeil et l’avalai tout rond. Cette sensation me procura un tel bien être, que je pris la décision d’ingurgiter les yeux des personnes qui me mentiraient à l’avenir. Avaler le miroir de l'âme de ces menteurs permettait ainsi de rétablir une certaine vérité dans ce monde et accessoirement, l'éclatement de l’oeil en bouche, le liquide qui en coule et la texture gélatineuse étaient un délice que je ne pouvais ignorer.\nMes “maîtres” argosien voyant qu’ils ne pouvaient me briser, décidèrent alors de m’utiliser comme arme. C’est ainsi que j'appris auprès du bourreau des lieux les techniques de torture les plus poussées. Cet apprentissage me sortait de ce quotidien lourd et je découvris mon appétence pour le craquement des os, la rougeur des brûlures, et la douce mélodie des cris de douleur.\nAfin de pofiner notre art, Fragos, le maître bourreau, impressionné par ma dextérité et ma rapidité d’apprentissage, décida de me déléguer de nombreuses tâches. Mes journées étaient remplies de genoux explosés, de tendons tranchés, de peaux marquée au fer brûlant, de doigts arrachés et d'oeil dégusté en récompense lorsque qu’un trompeur finissait par avouer ses tords.\nMalgré des journées bien remplies, et mon déplacement dans une cellule réservée aux vieux loups des mers, je ne manquais jamais de retrouver Mérile, une vieille pirate harpie, douée pour dessiner le monde et raconter des histoires. C’était l’une de mes camarades de cellule. La seule qui osait me parler malgré les tâches de sang caillé sur mes vêtements et mon visage quand je rejoignais ma couche. Son art à elle était la connaissance des reliefs de notre monde. J’appris ainsi le noms des contrées, leur disposition, leur topographie, mais également le nom des eaux et morceaux de terre prêt à sombrer sous cette masse liquide. Elle aimait tellement la géographie des terres qu’elle était intarissable sur le sujet. C’est ainsi qu’après 10 ans de partage quotidien, je pouvais me targuer de maîtriser la cartographie et les légendes pirates.\nMes années de détention défilaient et me semblaient plus douces grâce à mes occupations instructives.\nPuis un jour, la grille de la cellule s’ouvrit sur un être à demi humain bien différent des maîtres argosien… Un certain Khélaris, le fameux capitaine des histoires de Mérile…",
        "Personnage - Gang bang": "nom du personnage : Gang Bang\n\nBrigand\n\ncompétences : armure initié, arme a une main apprenti, art apprenti, guérison apprenti, survie apprenti",
        "Personnage - pouine": "Pouine Lalouz des mers\nSurnom : Pouine\nClasse : Brigande\nAge : 34 ans (Adulte)\nOrigine : Apatride - Ni Dieu ni maître\nLangue : Zingaran\naime le Pugilat (le combat a main nue, la bagarre !)\n\nCompétences : vol apprenti\n\nElle est vendue très jeune pour 4 sous, un tire-bouchon et un bol de ragoût à un bordel où elle devait laver les frusques des catins. A 6 ans, voyant son triste avenir dans le regard des travailleuses, elle refusa ce sombre destin et mit le feu au bordel avec un traversin. Elle garda la housse et s’en fit une ceinture, pour ne jamais oublier qu’elle est seule maître de sa vie et que jamais un homme ne lui dictera sa voix.\n \nA 16 ans, en ayant marre de battre le pavé, elle se retrouve face à l’océan et se décide à partir plus loin et plus vite que là où ses seules jambes ne pourront jamais l’emmener.\nArrivée sur le port, elle colle une beigne à un marin lui refusant l’accès au baleinier sur lequel il travaille (pas de femme à bord). Le capitaine ayant vu la scène, curieux de la rage habitant cette jeune femme, l’embauche sur l’instant.\n\nAprès 2 ans de pêche et de travail acharné, elle était capable de tuer un requin à elle seule. Mais la vie de jeune fille sur un navire n’était pas de tout repos. Certains n’avaient jamais accepter sa présence et elle se faisait rabrouer et rabaisser sans cesse du fait de sa condition de femme.\nVoulant prouver qu’elle valait autant qu’un homme, voir plus, elle se mit à se bastonner de plus en plus souvent et à lever le coude plus que de raison. Le soir, dans la cale, elle se laissait aller aux lancés de dés avec les marins. Ne pouvant s’arrêter de jouer, elle contracta une belle dette envers l’équipage.\n \nUn beau jour, des forbans prirent d’assaut le baleinier, décidés à tuer tout le monde. Pouine n'eut aucun mal à retourner sa veste et à prendre part à la tuerie, effaçant à nouveau ses dernières années de servitude et par la même occasion, ses dettes de jeu.\nLes pirates, ébahis par sa poigne et sa détermination, lui proposèrent de rejoindre leur équipage. Une fois le baleinier pillé, elle y mit le feu avant de sauter dans le navire pirate. Une nouvelle vie où couleur de peau et sexe ne font aucune différence. Voila sa voix, voila son destin.\n \nQuelques mâchoires brisées et coups de pieds bien placés plus tard, les pirates comprirent qu’il ne valait mieux pas tenter de draguer la Pouine. Hantée par ses souvenirs et les visions du bordel, elle ne s’approche d’un homme que pour lui remettre sa virilité en place.\n \nSon premier équipage perd son navire dans la semaine, et elle rejoint un nouveau bâtiment, qui lui aussi, coule bien vite. Au bout de 4 navires par le fond, bien qu’elle n’y était pour rien, on l’appela LaLouz et malgré ses exploits tant sur mer que sur terre, on commençait à y réfléchir à 2 fois avant de l’embarquer. Ce fut donc 3 bateaux de plus qui subirent sa malchance.\n \nSur son 8eme bateau, avec les Chevaucheurs de la Destiné, elle rencontra Bang Gang et le Toucan. Le premier, un escroc à la petite semaine qui rendait fous tous ceux qui se mettait entre lui et son bonneteau et le second, un barde à l’os fragile qu’elle ne supportait que lorsqu’il se mettait à chanter.\n \n[il y à 3 ans en Cimmerie]\nLe capitaine des Chevaucheurs étant tué juste avant d’arriver, un concours entre les membres de l’équipage est organisé.\nSur place, elle rencontre Conan, qui lui prodigua de précieux conseils sur le fait de ne jamais rien lâcher et de pouvoir réaliser ses rêves. Des rêves, ça faisait bien longtemps qu’elle n’en avait plus, mais cela la motiva à redoubler d’efforts pour le concours. Être capitaine, elle s’en fichait bien au fond, mais un défi est un défi et ne pas tout tenter pour le remporter était inenvisageable.\nPassant de la joueuse à l’arnaqueuse, elle apprend auprès de Bang Gang et ses tours comment se faire un beaucoup d’argent aux tavernes.\nMais, malchance oblige, la quasi-totalité de l’équipage meurt à la suite de l’éruption du volcan et elle se retrouve seule avec le Toucan.",
        "Personnage - Toucan": "Erreur : [Errno 2] No such file or directory: '/mnt/data/Personnage - Toucan.txt'",
        "Personnage - Magugu": "Erreur : [Errno 2] No such file or directory: '/mnt/data/Personnage - Magugu.txt'",
        "Personnages - les 4": "L’histoire des 4\n\nAujourd’hui, c’est l’histoire des 4 que je vais vous compter, l’histoire de 4 frères et sœurs d’origine Aquilonienne. Ces 4 enfants furent élevés par un père et une mère pirate, Pallantides et Adria, qui ne cessèrent leurs activités de piraterie qu’à la naissance de leur premier enfant grâce à une petite fortune amassée au fil du temps sur les mers. En effet, c’est à Tarantia, capitale de l’Aquilonie, que ces enfants grandirent bercer des histoires de leurs parents, leur transmettant ainsi la passion de la piraterie, de la ruse, … \n\nCela dit, le passé ne reste jamais longtemps enfoui. Il y a une quinzaine d'années aujourd’hui des corsaires venus se venger de Pallantides et Adria les ayant pillés autrefois vinrent les trouver et les emmenèrent eux et leur fortune laissant les 4 enfants pour mort. Pallantides et Adria disparurent ainsi sans laisser de traces.\n\nCeux qui bientôt se feront appeler les 4 se retrouvèrent sans rien et durent survivre de la seule façon qu’ils connaissaient. Dexitheus (39 ans), Rosamunda (38 ans), Epeus (37 ans) et Isaakus (36 ans) montèrent alors un réseau de contrebande de vente d'esclaves, d’alcool et drogue en tout genre au sein de Tarantia: \n\nDexitheus\nSurnom : Roi de Coeur\nAge : 39 ans\nCompétences : Charisme apprenti\nil infiltra les sphères politique de la ville et parvint à se faire anoblir en se hissant à travers les strates sociales aquiloniennes , il devint par la même occasion quelqu’un de particulièrement lettré et de “caméléon”. Il prend souvent un air avenant avec ses victimes avant de soumettre à sa volonté, au-delà de ça, c’est quelqu’un stoïque qui ne manque jamais de discerner et profiter des occasions..\n\nRosamunda \nSurnom : Dame de Pique\nAge : 38 ans\nCompétences : vol apprenti, commerce initié\nelle gérait la re-vente d'esclaves, elle était connue pour son air avenant qui ne reflète en aucun cas son manque d’humanisme. Une femme particulièrement manipulatrice et imprévisible qui instilait la peur a ceux qu’elle cotoyait. Il n’était pas rare de la voir elle et ses frères dépouiller de riche inconnu la nuit en les attirant dans des traquenards.\n\nEpeus \nSurnom : Valet de Trèfle\nAge : 37 ans\nCompétences : Cartographie initié, alchimie initié\nil s’occupait de la distribution d’alcool de contrebande dans lequel il distillait un puissant agent addictif, assurant des revenus toujours plus exponentiel. C’est de là qu’il tient sa grande connaissance des plantes. A force d’importer de l’alcool de toutes les régions du monde, il a appris à parcourir et repérer les terres qui l’entourent. Quelqu’un d’extrêmement vicieux qui n’hésite pas à couper les langues de ceux qui parlent un peu trop de lui.\n\nIsaakus \nSurnom  : As de Carreaux\nAge : 36 ans\nCompétences : Vol apprenti\nil faisait commerce de la drogue au seins de fumoirs clandestins dans lesquels il n’était pas rare de trouver les esclaves de Rosamunda pour des orgies. Il a également développé au fil des années un certain talent d’assassin, il profitait des affaires florissantes de ses frères et sœurs pour honorer nombre de contrats.\n\nAinsi, il formèrent “les 4”, une organisation puissante de par ses secteurs d’activités et indélogeable de par le chantage qu’elle imposait aux différents hommes politiques. Cependant, certaines de leurs activités prenant de l’ampleur et ne passant plus inaperçus, ils durent mettre les voiles, c’est une des raisons de leur départ, il vous faudra découvrir les autres ...\n\nLes histoires de leurs parents ne les ayant jamais quittées, quand ils apprirent il y a quelques mois que le Zembabwé recrutait des corsaires pour protéger leurs côtes, les 4 se mirent en quête d’un équipage à rejoindre. Il se trouve que le pire de tous, le plus craint, dirigé par le fantôme d’un puissant pirate cherchait des membres supplémentaires, il s’agissait de “l’équipage de l’aube de sang”. Les 4 abandonnèrent leurs activités terrestres pour retourner à la mer, domaines de leurs parents, en direction du Zembabwé, …"
    },
    "dieux": {
        "Dieux - damballah, derketo, dagon": "Damballah (Set)\n\nLe dieu serpent « J’ai quitté Kush au sein d’une caravane en partance pour la Stygie. En compagnie de nombreux esclaves noirs, nous traversâmes une savane monotone peuplée d’animaux surprenant comme les girafes ou les rhinocéros, avant d’atteindre une zone plus désertique qui annonçait la Stygie toute proche, et assez vite des marais sombres abritant le lotus pourpre, dont on me narra le pouvoir de paralysie et de mort certaine. Nous arrivâmes enfin aux portes de Kheshatta dont on dit qu’elle est dominée par de puissants magiciens et où l’influence de Derketo me faisait encore froid dans le dos. La route devait être encore longue jusque Khemi à la forteresse de pierres noires, où j’espérais trouver une embarcation pour Zingara. L’approche de cette ville côtière renforça un sentiment extrêmement partagé et pas moins confus entre fascination et répulsion envers cette ancienne civilisation. Impossible de pénétrer la plus grande cité stygienne en tant qu’étranger, à moins d’être esclave, ce à quoi je ne tenais absolument pas. C’est donc dans un campement que j’attendis l’arrivée d’un navire marchand susceptible de m’emmener loin de ces contrées .Dans cette attente la seule distraction notable qui fut offerte à la population est la lapidation d’un homme sur la place publique, qui méritait son châtiment pour avoir heurté un hippopotame, animal sacré, avec son embarcation. Les rares étrangers qui entraient dans Khemi étaient de riches commerçants et quelques ambassadeurs, qui devaient cependant la quitter avant la tombée de la nuit. Ceci éveilla ma curiosité. Un soir je vis passer les lourdes portes de la ville un chariot de bronze sur lequel trônait un probable dignitaire, tenant un sceptre surmonté d’un serpent enrôlé sur lui-même et qui se mordait la queue. Il m’a semblé qu’il tenait auprès de lui un immense grimoire aux ferrures finement travaillées. L’étrange attelage était suivi de jeunes hommes et jeunes femmes vêtus de légères robes blanches, portant de grands cierges noirs. Je gravis un promontoire pour suivre du regard leur cheminement. Je ne les apercevais que par intermittence d’autant que les ténèbres prenaient possession des lieux et que seules les immenses façades de ce qui devait être le temple de Set étaient éclairées. Je ne pus en voir plus mais j’ai la certitude d’avoir entendu à plusieurs reprises des cris de surprise et d’agonie. Je ne saurai sans doute jamais si cela à un rapport : on me raconta le lendemain que le soir venu, de monstrueux serpents installés dans le temple étaient lâchés dans les rues de Khemi. S’ils décidaient de dévorer un passant, cela était considéré comme une volonté du Père, aucun individu ne s’aviserait à porter secours à la malheureuse proie. Je ne pus m’empêcher de me remémorer les visages des jeunes gens aux bougies noires. » Gemistos le nomade (érudit némédien)\n\nLe culte est actif dans les pays suivants : Stygie, Kush, Royaumes Noirs, Koth, Shem\n\nCouleurs : jaune sur noir\n\nSymbole : serpent écailleux enroulé sur lui-même se mordant la queue\n\n---------------------------------------------------------------------------------\nYmir \n\nSeigneur des tempêtes « Que peut-on penser d’une vie dans
